0	linkboy.n.01
1	wild_cotton.n.01
2	scaup.n.01
3	ballpoint.n.01
4	silver_mine.n.01
5	roof.n.02
6	liquid.n.02
7	fat-soluble_vitamin.n.01
8	pterodactyl.n.01
9	whitewash.n.02
10	borzoi.n.01
11	tremble.n.01
12	abudefduf.n.01
13	skirt.n.01
14	cynodon.n.01
15	shift.n.03
16	red_baneberry.n.01
17	chromatic_scale.n.01
18	kumquat.n.01
19	xiphoid_process.n.01
20	licorice_root.n.01
21	spin_the_plate.n.01
22	afghan_hound.n.01
23	cabbage_palmetto.n.01
24	quarantine.n.01
25	whinstone.n.01
26	spanish_mackerel.n.01
27	unacceptability.n.01
28	impression.n.07
29	expostulation.n.01
30	leresis.n.01
31	paddle_steamer.n.01
32	maltese_cross.n.02
33	abortus.n.01
34	whispering_campaign.n.01
35	streambed.n.01
36	ketembilla.n.02
37	arithmetic_operation.n.01
38	banging.n.01
39	mugging.n.01
40	allusiveness.n.01
41	eastern_cricket_frog.n.01
42	erythroblastosis_fetalis.n.01
43	binomial_theorem.n.01
44	leg.n.03
45	punic_war.n.01
46	chromatic_aberration.n.01
47	wellhead.n.01
48	neutron_radiation.n.01
49	batidaceae.n.01
50	record.n.07
51	trematoda.n.01
52	wicket.n.03
53	forficulidae.n.01
54	sunburst_pleat.n.01
55	heyerdahl.n.01
56	data_input_device.n.01
57	misspelling.n.01
58	winter's_bark.n.02
59	pygmy.n.01
60	underestimate.n.01
61	male_offspring.n.01
62	bullnose.n.01
63	agreement.n.06
64	cotoneaster_horizontalis.n.01
65	bill_of_goods.n.02
66	hacksaw.n.01
67	mentum.n.01
68	eclampsia.n.01
69	meadow_jumping_mouse.n.01
70	chagall.n.01
71	agitation.n.03
72	blood.n.05
73	arabian_coffee.n.01
74	cant_hook.n.01
75	encumbrance.n.02
76	justification.n.01
77	paternity_test.n.01
78	avogadro.n.01
79	pythoninae.n.01
80	flask.n.01
81	winckelmann.n.01
82	pengo.n.02
83	wound.n.03
84	genus_manta.n.01
85	heat_lamp.n.01
86	reallotment.n.01
87	brule.n.01
88	shrubby_st_john's_wort.n.01
89	test_driver.n.01
90	yellow_woman.n.01
91	pteridaceae.n.01
92	clincher.n.03
93	fundamental_law.n.01
94	theoterrorism.n.01
95	geisha.n.01
96	lineup.n.02
97	tyndale.n.01
98	prosimii.n.01
99	pius_ii.n.01
100	qadi.n.01
101	profaneness.n.01
102	abramis.n.01
103	baiza.n.01
104	quiche.n.03
105	cuban_heel.n.01
106	packing_material.n.01
107	canebrake_rattlesnake.n.01
108	patchwork.n.03
109	meniscium.n.01
110	golden_delicious.n.01
111	alacrity.n.01
112	lava.n.01
113	butut.n.01
114	paste.n.03
115	shaw.n.04
116	science.n.01
117	tower_cress.n.02
118	ramification.n.04
119	witness.n.04
120	natural_resource.n.01
121	guardroom.n.01
122	udmurt.n.01
123	sodium_hypochlorite.n.01
124	mountain_bike.n.01
125	george.n.03
126	wardrobe.n.01
127	diabetic_coma.n.01
128	assist.n.02
129	secretary_of_education.n.01
130	matchbox.n.01
131	meteoroid.n.01
132	bioethics.n.01
133	footer.n.01
134	long-tailed_porcupine.n.01
135	dummy_whist.n.01
136	calcium_chloride.n.01
137	cassia.n.03
138	calanthe.n.01
139	rejoicing.n.01
140	digitizer.n.01
141	worthwhileness.n.01
142	asclepias.n.01
143	remittance.n.01
144	sustainability.n.01
145	fish_ladder.n.01
146	solar_system.n.01
147	poetess.n.01
148	cavalry.n.02
149	polar_hare.n.01
150	coffee_break.n.01
151	blackboard.n.01
152	hand.n.10
153	caryota.n.01
154	spider_mite.n.01
155	factor_analysis.n.01
156	horseshoe_whipsnake.n.01
157	background.n.02
158	onionskin.n.01
159	common_louse.n.01
160	insolence.n.02
161	regurgitation.n.01
162	dysarthria.n.01
163	genus_argentinosaurus.n.01
164	cab.n.01
165	high_blood_pressure.n.01
166	castries.n.01
167	commercial_artist.n.01
168	whole_note.n.01
169	kodiak.n.01
170	dunkirk.n.02
171	holder.n.01
172	aberdeen.n.01
173	n'djamena.n.01
174	pyxie.n.01
175	emetic.n.01
176	eastern_dasyure.n.01
177	nostocaceae.n.01
178	liveryman.n.01
179	thoracic_nerve.n.01
180	fauteuil.n.01
181	negligee.n.01
182	ginger.n.01
183	macular_edema.n.01
184	takin.n.01
185	joyce.n.01
186	irish_stew.n.01
187	smoke.n.03
188	genus_verticillium.n.01
189	pratfall.n.01
190	prostatitis.n.01
191	oxacillin.n.01
192	shoe_leather.n.01
193	letter.n.04
194	oxbridge.n.01
195	juvenal.n.01
196	blood_group.n.01
197	ply.n.01
198	ovulation.n.01
199	chat_room.n.01
200	coccothraustes.n.01
201	brown_sauce.n.02
202	mesosphere.n.01
203	raveling.n.01
204	assimilation.n.02
205	lackey.n.01
206	speaker_identification.n.01
207	three-way_calling.n.01
208	half_mile.n.01
209	worm_family.n.01
210	golden_aster.n.01
211	coven.n.01
212	palestine.n.02
213	terpsichore.n.01
214	feminism.n.01
215	blood_sugar.n.01
216	danube.n.01
217	irregularity.n.03
218	interferometer.n.01
219	curette.n.01
220	yeats.n.01
221	fete.n.01
222	feynman.n.01
223	book_lung.n.01
224	money_belt.n.01
225	almond_cookie.n.01
226	geological_process.n.01
227	femtometer.n.01
228	mountain_beaver.n.01
229	spadefoot.n.01
230	alopiidae.n.01
231	canine_chorea.n.01
232	center.n.11
233	chronology.n.01
234	hyperbaton.n.01
235	courtesy.n.02
236	vogue.n.01
237	cocopa.n.02
238	abelmosk.n.01
239	sugarplum.n.01
240	discography.n.01
241	tub_gurnard.n.01
242	borodin.n.01
243	lederhosen.n.01
244	police_matron.n.01
245	discrimination.n.01
246	seat_belt.n.01
247	decoupage.n.01
248	lemon.n.03
249	descender.n.03
250	projection.n.06
251	neo-darwinism.n.01
252	bee_balm.n.02
253	xerox.n.02
254	genital_herpes.n.01
255	priest.n.02
256	calymmatobacterium.n.01
257	bench_warrant.n.01
258	vinblastine.n.01
259	governor.n.01
260	leveraged_buyout.n.01
261	meningoencephalitis.n.01
262	antler.n.01
263	pain_unit.n.01
264	deepwater_pipefish.n.01
265	hard_shoulder.n.01
266	lawman.n.01
267	field_goal.n.01
268	counterrevolutionist.n.01
269	accumulation.n.03
270	bowing.n.02
271	envelope.n.02
272	indra.n.01
273	cover_charge.n.01
274	polar_opposition.n.01
275	orchidectomy.n.01
276	yuma.n.02
277	almandite.n.01
278	crook.n.03
279	municipal_government.n.01
280	true_toad.n.01
281	saddle_horse.n.01
282	cassia.n.01
283	blowing.n.01
284	cambrian.n.01
285	wade.n.01
286	wilson.n.01
287	cavity.n.02
288	salk.n.01
289	snuffer.n.03
290	strip_lighting.n.01
291	teaching_certificate.n.01
292	oto.n.01
293	zymology.n.01
294	hangzhou_bay.n.01
295	chelonia.n.02
296	cosmic_background_radiation.n.01
297	eniwetok.n.01
298	sciaenops.n.01
299	claymore.n.01
300	religiosity.n.01
301	straggler.n.01
302	szent-gyorgyi.n.01
303	pinch_hitter.n.01
304	rossetti.n.01
305	roar.n.03
306	bag_lady.n.01
307	xylariaceae.n.01
308	cyberphobia.n.01
309	lilith.n.01
310	sodom.n.02
311	kola_peninsula.n.01
312	supreme_court.n.02
313	unsoundness.n.02
314	philippi.n.02
315	cabbage_palm.n.04
316	hornet's_nest.n.01
317	exocoetidae.n.01
318	smooth-haired_fox_terrier.n.01
319	nantua.n.01
320	ipomoea.n.01
321	cushing's_disease.n.01
322	fibrositis.n.01
323	camellia.n.01
324	hess.n.03
325	social_anthropology.n.01
326	brunch.n.01
327	ugaritic.n.01
328	multitudinousness.n.01
329	sapphire.n.01
330	shades_of.n.01
331	jitter.n.02
332	partition.n.01
333	sporocarp.n.01
334	literacy.n.01
335	exhibition_game.n.01
336	marking_ink.n.01
337	mezzanine.n.02
338	carrot_juice.n.01
339	marathon.n.01
340	dribbler.n.02
341	main_street.n.01
342	hippopotamidae.n.01
343	jury_system.n.01
344	pigfish.n.01
345	subtracter.n.02
346	acrobat.n.01
347	dromaius.n.01
348	matchweed.n.01
349	piperazine.n.01
350	australian_dollar.n.01
351	decoration.n.02
352	webworm.n.01
353	personal_loan.n.01
354	tonometer.n.01
355	molester.n.01
356	herder.n.01
357	egyptian_pound.n.01
358	propositional_logic.n.01
359	common_unicorn_plant.n.01
360	sterility.n.02
361	urim_and_thummim.n.01
362	corner.n.04
363	extremely_low_frequency.n.01
364	finance_committee.n.01
365	aspergillaceae.n.01
366	burdensomeness.n.01
367	genus_peperomia.n.01
368	parlor_car.n.01
369	joker.n.04
370	control.n.02
371	rough_green_snake.n.01
372	electroretinogram.n.01
373	bathe.n.01
374	cherimoya.n.02
375	duodecimal_notation.n.01
376	fatherland.n.01
377	pink-and-white_everlasting.n.01
378	logician.n.01
379	sedan.n.01
380	hirohito.n.01
381	speed.n.03
382	contrariety.n.01
383	sturnidae.n.01
384	flight.n.05
385	mozambique.n.01
386	debt_instrument.n.01
387	muslimah.n.01
388	halley.n.01
389	shovel_board.n.01
390	coccidiosis.n.01
391	soft_palate.n.01
392	standpipe.n.01
393	the_irish_famine.n.01
394	lubber's_hole.n.01
395	pectoral.n.01
396	cronyism.n.01
397	tolmetin_sodium.n.01
398	potassium.n.01
399	scholasticism.n.01
400	engineering.n.02
401	dogfighter.n.01
402	grewia.n.01
403	dendranthema.n.01
404	index_case.n.01
405	lovage.n.02
406	lie-in.n.01
407	pectinidae.n.01
408	furnishing.n.01
409	tastelessness.n.02
410	thyme-leaved_sandwort.n.01
411	police_state.n.01
412	godfather.n.02
413	cowpen_daisy.n.01
414	hemodialysis.n.01
415	gulf_of_oman.n.01
416	alveolar_ectasia.n.01
417	water_bottle.n.01
418	mojave.n.02
419	thorndike.n.02
420	vole.n.01
421	antecedent.n.02
422	hammer.n.08
423	lake_nasser.n.01
424	loos.n.01
425	atomic_theory.n.01
426	glow.n.05
427	agronomy.n.01
428	dishonesty.n.01
429	toe.n.01
430	calamint.n.01
431	gambler.n.02
432	mujtihad.n.01
433	defense_reutilization_and_marketing_service.n.01
434	trench_foot.n.01
435	easiness.n.03
436	alyssum.n.01
437	singular_matrix.n.01
438	basic_assumption.n.01
439	latinesce.n.01
440	hepatitis_c.n.01
441	hardenbergia.n.01
442	masonry.n.03
443	risk.n.03
444	ectomorph.n.01
445	bulldog_wrench.n.01
446	whirlwind.n.01
447	cog_railway.n.01
448	master_file.n.01
449	beauty.n.03
450	scalar.n.01
451	chiwere.n.01
452	fringed_poppy_mallow.n.01
453	tradeoff.n.01
454	field_tent.n.01
455	beggar.n.01
456	cedrela.n.01
457	mustache_cup.n.01
458	scaphocephaly.n.01
459	taxis.n.01
460	jacksmelt.n.01
461	hunt.n.02
462	elevator_man.n.01
463	smith.n.04
464	oktoberfest.n.01
465	estate.n.01
466	spanish_american.n.01
467	scaling.n.02
468	irony.n.03
469	boss.n.03
470	polyp.n.02
471	heteroploidy.n.01
472	carcharias.n.01
473	unconsciousness.n.01
474	sinologist.n.01
475	microtubule.n.01
476	heiress.n.01
477	timaliidae.n.01
478	allocation_unit.n.01
479	pepin.n.01
480	ecclesiastical_province.n.01
481	gogol.n.01
482	parcel_post.n.01
483	representation.n.01
484	inside_clinch.n.01
485	pisser.n.02
486	catasetum.n.01
487	ball.n.10
488	clary_sage.n.01
489	limnodromus.n.01
490	airborne_patrol.n.01
491	seychelles.n.02
492	wilkes_land.n.01
493	diet.n.04
494	write-in.n.02
495	visual_agnosia.n.01
496	mate.n.06
497	john_paul_i.n.01
498	ionization.n.01
499	discovery.n.03
500	silver_bullet.n.01
501	personal_care.n.01
502	hand_grenade.n.01
503	pius_vii.n.01
504	corn_sugar.n.01
505	northerner.n.01
506	ecologist.n.01
507	mobilization.n.02
508	bennettitis.n.01
509	spurge_laurel.n.01
510	air.n.06
511	cody.n.01
512	vulnerability.n.01
513	jacob's_ladder.n.01
514	calcium_hydride.n.01
515	poorness.n.02
516	geothermal_energy.n.01
517	monoxide.n.01
518	spinsterhood.n.01
519	keratin.n.01
520	motorcyclist.n.01
521	styracaceae.n.01
522	cottage_tulip.n.01
523	wind_tee.n.01
524	restriction_fragment.n.01
525	gene_chip.n.01
526	secretariat.n.02
527	umbellularia.n.01
528	baseline.n.03
529	rendition.n.04
530	internode.n.01
531	manageability.n.01
532	sadducee.n.01
533	typhoid_bacillus.n.01
534	atom.n.02
535	scream.n.01
536	deuteromycota.n.01
537	lasiocampa.n.01
538	anastomus.n.01
539	prince_of_wales.n.01
540	physiology.n.02
541	kenaf.n.02
542	orissa.n.01
543	volumetric_analysis.n.02
544	nuclease.n.01
545	obscenity.n.03
546	explosive_detection_system.n.01
547	fife.n.01
548	tag.n.05
549	adult.n.01
550	mount_vernon.n.01
551	blood_poisoning.n.01
552	mosquito_net.n.01
553	saracen.n.03
554	mud_dauber.n.01
555	emmy.n.01
556	craniotomy.n.01
557	quoits.n.01
558	rivet_line.n.01
559	gooseneck_loosestrife.n.01
560	lisle.n.01
561	innervation.n.02
562	iridokeratitis.n.01
563	swaziland.n.01
564	square_sail.n.01
565	chrysotile.n.01
566	allspice.n.03
567	reoviridae.n.01
568	success.n.01
569	intrusiveness.n.01
570	doublethink.n.01
571	imposition.n.01
572	black-backed_gull.n.01
573	red_marrow.n.01
574	dish_rack.n.01
575	hula.n.01
576	logical_fallacy.n.01
577	good_afternoon.n.01
578	upjohn.n.01
579	fire_hose.n.01
580	electroencephalograph.n.01
581	intraocular_pressure.n.01
582	rice.n.04
583	magnetic_line_of_force.n.01
584	patent.n.01
585	hyena.n.01
586	friday.n.01
587	cooper.n.02
588	spoonfeeding.n.02
589	yellow_mariposa_tulip.n.01
590	offense.n.05
591	mephobarbital.n.01
592	steinmetz.n.01
593	eos.n.01
594	authorizer.n.01
595	bonbon.n.01
596	lymphoblast.n.01
597	sterope.n.01
598	lakeside.n.01
599	knot.n.01
600	mercaptopurine.n.01
601	concentration_camp.n.01
602	invulnerability.n.02
603	adelaide.n.01
604	greater_swiss_mountain_dog.n.01
605	oleoresin.n.01
606	bluewing.n.01
607	square_knot.n.01
608	planning.n.03
609	wilding.n.02
610	caddo.n.01
611	tellima.n.01
612	cabin_cruiser.n.01
613	unit.n.02
614	pizzicato.n.01
615	black-footed_albatross.n.01
616	or_circuit.n.01
617	ways.n.01
618	streamer.n.01
619	dicksonia.n.01
620	tumbler.n.03
621	hornpipe.n.02
622	haggadah.n.01
623	heave.n.04
624	special_air_service.n.01
625	leap.n.02
626	parophrys.n.01
627	bitter_chocolate.n.01
628	refinisher.n.01
629	napkin.n.01
630	timing.n.02
631	copernicia.n.01
632	no-hit_game.n.01
633	prune_whip.n.01
634	scaphoid_bone.n.01
635	black_hole_of_calcutta.n.01
636	eastern_indigo_snake.n.01
637	sniper_rifle.n.01
638	hare's-foot_fern.n.01
639	dicot_family.n.01
640	lullaby.n.01
641	spicebush.n.02
642	hemoglobinopathy.n.01
643	invagination.n.02
644	sojourner.n.01
645	hooker.n.05
646	murphy's_law.n.01
647	wastepaper_basket.n.01
648	belamcanda.n.01
649	string_theory.n.01
650	pore.n.02
651	nominal_aphasia.n.01
652	genus_ibis.n.01
653	shrewdness.n.01
654	hooker's_green.n.01
655	show.n.01
656	shredder.n.01
657	patristics.n.01
658	relativity.n.01
659	iliolumbar_artery.n.01
660	hymenopterous_insect.n.01
661	halfback.n.02
662	zhou.n.01
663	cautery.n.02
664	hazmat.n.01
665	prescription.n.01
666	sour_cherry.n.02
667	archegonium.n.01
668	jamaica_quassia.n.01
669	eye.n.02
670	distance.n.04
671	tender.n.06
672	lead.n.05
673	scent.n.02
674	pipra.n.01
675	dance_lesson.n.01
676	thumbhole.n.01
677	charred_pancake_cup.n.01
678	hector.n.01
679	base.n.01
680	coefficient_of_expansion.n.01
681	medium.n.10
682	majorana.n.01
683	ubykh.n.01
684	retirement_community.n.01
685	pinto.n.01
686	contortionist.n.01
687	peripatidae.n.01
688	chrome_green.n.02
689	golf-club_head.n.01
690	armenian.n.01
691	abdicator.n.01
692	high-rise.n.01
693	fovea.n.01
694	sennenhunde.n.01
695	artistic_style.n.01
696	epiphenomenon.n.01
697	ferry.n.01
698	convergence.n.04
699	mortar.n.03
700	cyclicity.n.01
701	common_knowledge.n.01
702	garlic_chive.n.01
703	richler.n.01
704	para_aminobenzoic_acid.n.01
705	shrillness.n.01
706	uranium.n.01
707	iron_deficiency_anemia.n.01
708	structural_member.n.01
709	organic_brain_syndrome.n.01
710	oarsmanship.n.01
711	latin_america.n.01
712	wyomingite.n.01
713	barbecuing.n.01
714	new_york.n.02
715	mean_distance.n.01
716	chain_stitch.n.01
717	encephalomyelitis.n.01
718	girondist.n.01
719	kit.n.01
720	doctor_of_humanities.n.01
721	burnous.n.01
722	beanball.n.01
723	charitable_trust.n.01
724	dipole.n.02
725	skull_session.n.02
726	heterostracan.n.01
727	cleavage.n.02
728	checking_program.n.01
729	green_snake.n.02
730	enthusiasm.n.03
731	discursiveness.n.01
732	striped_button_quail.n.01
733	material_witness.n.01
734	change.n.08
735	hydnoraceae.n.01
736	and_circuit.n.01
737	posting.n.02
738	reenactment.n.01
739	hairnet.n.01
740	nucleosynthesis.n.01
741	ephemerality.n.01
742	water_softener.n.01
743	reusable_program.n.01
744	warble_fly.n.01
745	child_welfare_agency.n.01
746	oxidation_number.n.01
747	deoxyguanosine_monophosphate.n.01
748	kepler.n.01
749	homarus.n.01
750	brunet.n.01
751	legal_duty.n.01
752	ounce.n.01
753	grand_dragon.n.01
754	synchromesh.n.01
755	laird.n.01
756	zygoptera.n.01
757	bell_apple.n.01
758	muckraker.n.01
759	crown_of_thorns.n.02
760	alcyone.n.01
761	ti.n.03
762	paregmenon.n.01
763	gelechiidae.n.01
764	marquis.n.01
765	transferred_property.n.01
766	marshmallow.n.01
767	embalmer.n.01
768	unresponsiveness.n.01
769	wee_small_voice.n.01
770	huckster.n.01
771	jealousy.n.02
772	locomotion.n.01
773	tapirus.n.01
774	chicken_cordon_bleu.n.01
775	parenthetical_expression.n.01
776	pinesap.n.01
777	genus_helianthus.n.01
778	capital_levy.n.01
779	diamagnetism.n.01
780	russian_bank.n.01
781	poetics.n.01
782	black_crappie.n.01
783	cantilever.n.01
784	lamb_curry.n.01
785	okapi.n.01
786	plasmodiophoraceae.n.01
787	voting_booth.n.01
788	metroptosis.n.01
789	papist.n.01
790	oedogoniaceae.n.01
791	indian_mallow.n.01
792	fossil.n.02
793	plasminogen.n.01
794	john_chrysostom.n.01
795	macrocheira.n.01
796	diastema.n.01
797	conditioning.n.01
798	impulsiveness.n.01
799	presupposition.n.01
800	line.n.05
801	interpretation.n.04
802	maiden_blue-eyed_mary.n.01
803	baffin_island.n.01
804	licorice_fern.n.01
805	chafing.n.01
806	airmail.n.02
807	erewhon.n.01
808	flamen.n.01
809	reference_manual.n.01
810	iliamna.n.01
811	rail-splitter.n.01
812	russell.n.03
813	flare.n.11
814	flip.n.02
815	white_separatism.n.01
816	clemens.n.01
817	conservation.n.02
818	catacomb.n.01
819	coal_gas.n.01
820	micelle.n.01
821	film_industry.n.01
822	ransom.n.01
823	simpson.n.01
824	bark.n.01
825	pound_net.n.01
826	caecilian.n.01
827	vested_interest.n.01
828	chancre.n.01
829	grievance.n.03
830	pine-barren_sandwort.n.01
831	biauriculate_heart.n.01
832	exhumation.n.01
833	jumping_mouse.n.01
834	touch_typing.n.01
835	crab-eating_macaque.n.01
836	cakchiquel.n.01
837	heterocyclic_compound.n.01
838	san_juan_hill.n.01
839	bottom_dog.n.01
840	sluice.n.01
841	maoist.n.01
842	mushroom.n.05
843	disguise.n.02
844	expense.n.02
845	larch.n.02
846	chop.n.03
847	aras.n.01
848	molecular_formula.n.01
849	manner_of_speaking.n.01
850	working_girl.n.01
851	economy_of_scale.n.01
852	vampire_bat.n.01
853	allotrope.n.01
854	oscines.n.01
855	bilocular_capsule.n.01
856	activeness.n.02
857	spam.n.02
858	tableau.n.01
859	kinetic_theory_of_heat.n.01
860	bead_tree.n.01
861	cage.n.02
862	circulation.n.05
863	boson.n.01
864	syndication.n.02
865	effect.n.04
866	synentognathi.n.01
867	true_anomaly.n.01
868	semicoma.n.01
869	elevation.n.03
870	wide_screen.n.01
871	half_hatchet.n.01
872	cold_turkey.n.01
873	ceratozamia.n.01
874	european_sandpiper.n.01
875	strap_fern.n.01
876	eastern_cottonwood.n.01
877	greasepaint.n.01
878	disobedience.n.01
879	fun.n.02
880	zucchini.n.02
881	jointed_rush.n.01
882	genus_cyclamen.n.01
883	transaction_file.n.01
884	bayonne.n.01
885	sao_bernardo_do_campo.n.01
886	rocker.n.01
887	dessiatine.n.01
888	malay.n.02
889	end.n.13
890	spin.n.01
891	glutethimide.n.01
892	queen.n.08
893	fetus.n.01
894	perpendicular.n.04
895	tulle.n.01
896	steeper.n.01
897	recursive_definition.n.01
898	anchor_light.n.01
899	fenugreek.n.01
900	blueberry_yogurt.n.01
901	colorado_potato_beetle.n.01
902	cirque.n.01
903	treaty_of_versailles.n.01
904	young.n.03
905	omnivore.n.02
906	transition.n.05
907	codex.n.02
908	standing_press.n.01
909	rumohra.n.01
910	doctorfish.n.01
911	reciprocal.n.01
912	chip.n.03
913	computer_architecture.n.01
914	armored_dinosaur.n.01
915	muller.n.06
916	sussex.n.01
917	training_college.n.01
918	mailbag.n.01
919	metalwork.n.01
920	yosemite_toad.n.01
921	monocle.n.01
922	kangaroo_paw.n.01
923	new_zealand_spinach.n.01
924	solenostemon.n.01
925	wool_stapler.n.02
926	mung.n.01
927	andersen.n.01
928	hog_peanut.n.01
929	contributor.n.02
930	present_progressive.n.01
931	scale.n.10
932	gregarinida.n.01
933	automeris.n.01
934	washcloth.n.01
935	singaporean.n.01
936	horse_doctor.n.01
937	tomatillo.n.01
938	kea.n.01
939	commensal.n.01
940	ballot_box.n.01
941	coyote.n.02
942	pinko.n.01
943	functionality.n.01
944	latvia.n.01
945	creepy-crawly.n.01
946	spinnbarkeit.n.01
947	movability.n.01
948	tacker.n.01
949	clown.n.02
950	commission.n.02
951	trespass_viet_armis.n.01
952	doxycycline.n.01
953	dusty_miller.n.04
954	tree_shrew.n.01
955	feed.n.01
956	native.n.01
957	peppermint.n.01
958	long-eared_owl.n.01
959	achaean.n.02
960	flourish.n.01
961	pool_table.n.01
962	keelboat.n.01
963	indonesia.n.01
964	biosafety_level_3.n.01
965	stylophorum.n.01
966	p.n.02
967	senator.n.01
968	peppermint_patty.n.01
969	world-weariness.n.01
970	passion_fruit.n.01
971	chrysanthemum.n.01
972	chiricahua_apache.n.01
973	sports_implement.n.01
974	laurel.n.02
975	recruit.n.02
976	mob.n.01
977	irruption.n.02
978	jekyll_and_hyde.n.01
979	dependent_variable.n.01
980	ratables.n.01
981	dormouse.n.01
982	apraxia.n.01
983	holy_week.n.01
984	avail.n.01
985	hoffmann.n.02
986	libertarian.n.01
987	epidendrum.n.01
988	housebreaker.n.01
989	american_plaice.n.01
990	mortar.n.02
991	hot_stuff.n.02
992	jaggery.n.01
993	genus_stevia.n.01
994	sericea_lespedeza.n.01
995	kinshasa.n.01
996	parliamentary_democracy.n.01
997	deferral.n.01
998	apple_of_discord.n.01
999	frisian.n.02
1000	automotive_technology.n.01
1001	peduncle.n.03
1002	chromite.n.01
1003	flowerbed.n.01
1004	radiochemistry.n.01
1005	change.n.02
1006	capital_stock.n.02
1007	broadside.n.04
1008	plodding.n.02
1009	lehigh_river.n.01
1010	fritter.n.01
1011	inappropriateness.n.02
1012	dead_nettle.n.02
1013	strategist.n.01
1014	genus_daphne.n.01
1015	pisang_wax.n.01
1016	smog.n.01
1017	swan_river_everlasting.n.01
1018	preceptorship.n.01
1019	indulgence.n.03
1020	recusation.n.02
1021	smuttiness.n.02
1022	coccidioidomycosis.n.01
1023	sabbath.n.01
1024	failure.n.02
1025	squab.n.02
1026	appro.n.01
1027	nomad.n.01
1028	punt.n.03
1029	playpen.n.01
1030	serving_dish.n.01
1031	spoon.n.03
1032	tonic_solfa.n.01
1033	democrat.n.02
1034	frottage.n.01
1035	shaking.n.01
1036	pyrrhic_victory.n.01
1037	throat.n.01
1038	malian.n.01
1039	fortune_cookie.n.01
1040	bombsight.n.01
1041	ad-lib.n.01
1042	english_sole.n.02
1043	premeditation.n.01
1044	recall.n.05
1045	hollywood.n.01
1046	man.n.06
1047	brush-tailed_porcupine.n.01
1048	gasterosteidae.n.01
1049	creosote_bush.n.01
1050	euplectella.n.01
1051	gleam.n.02
1052	goldenbush.n.01
1053	catananche.n.01
1054	council.n.03
1055	active_immunity.n.01
1056	hagiographer.n.01
1057	gonion.n.01
1058	whisker.n.02
1059	non-catholic.n.01
1060	prinia.n.01
1061	gulf_of_aqaba.n.01
1062	cape_verde.n.01
1063	blastogenesis.n.02
1064	balanitis.n.01
1065	baptist.n.01
1066	fluorescent.n.01
1067	yoruba.n.01
1068	walnut.n.02
1069	box_seat.n.01
1070	armageddon.n.02
1071	icicle.n.01
1072	swine_influenza.n.01
1073	obelisk.n.01
1074	supply_line.n.01
1075	ketch.n.01
1076	nynorsk.n.01
1077	expropriation.n.01
1078	judah.n.01
1079	genus_sciara.n.01
1080	shasta.n.03
1081	boethius.n.01
1082	beta_test.n.01
1083	relaxation.n.01
1084	whist_drive.n.01
1085	hyaluronic_acid.n.01
1086	full_metal_jacket.n.01
1087	sally_lunn.n.01
1088	demonization.n.01
1089	chipewyan.n.01
1090	rise.n.04
1091	kirchhoff.n.01
1092	galactosis.n.01
1093	sensorineural_hearing_loss.n.01
1094	survivor.n.02
1095	birthplace.n.01
1096	platycerium.n.01
1097	blood_relation.n.01
1098	contribution.n.03
1099	chinese_puzzle.n.01
1100	readability.n.01
1101	muteness.n.02
1102	holdup_man.n.01
1103	wood-frog.n.01
1104	halesia.n.01
1105	honest_woman.n.01
1106	xenotime.n.01
1107	distributive_shock.n.01
1108	vulpes.n.01
1109	suppressor.n.02
1110	millennium.n.01
1111	news_program.n.01
1112	setting.n.05
1113	colostrum.n.01
1114	goddaughter.n.01
1115	staff.n.06
1116	clam.n.01
1117	longbowman.n.01
1118	round_robin.n.01
1119	ptolemy_ii.n.01
1120	scratchpad.n.01
1121	book_of_mormon.n.01
1122	rhizoid.n.01
1123	european_bittern.n.01
1124	hangover.n.03
1125	slit.n.04
1126	logical_topology.n.01
1127	three-spined_stickleback.n.01
1128	cooling_system.n.02
1129	stocking_filler.n.01
1130	balletomane.n.01
1131	glare.n.01
1132	webcam.n.01
1133	mountain_ash.n.02
1134	beria.n.01
1135	sunday.n.02
1136	consumption.n.04
1137	empire.n.03
1138	iced_coffee.n.01
1139	american_standard_version.n.01
1140	gallfly.n.03
1141	safety_rail.n.01
1142	property_right.n.01
1143	conversation.n.01
1144	plymouth_rock.n.02
1145	bean.n.03
1146	counterculture.n.01
1147	intervertebral_vein.n.01
1148	increase.n.05
1149	red_meat.n.01
1150	liparis.n.01
1151	oscillation.n.01
1152	occasion.n.03
1153	rh_incompatibility.n.01
1154	limousin.n.01
1155	wigner.n.01
1156	article_of_commerce.n.01
1157	spinal_vein.n.01
1158	columbian_mammoth.n.01
1159	thenar.n.01
1160	huxley.n.02
1161	radiogram.n.02
1162	mousse.n.02
1163	beltway.n.01
1164	apricot_bar.n.01
1165	blockade.n.02
1166	pause.n.02
1167	four-hitter.n.01
1168	trachea.n.01
1169	bucconidae.n.01
1170	pedaliaceae.n.01
1171	stiff.n.01
1172	driver.n.01
1173	box_office.n.02
1174	polynesia.n.01
1175	dominion_day.n.01
1176	shining_path.n.01
1177	polymath.n.01
1178	thirteen.n.01
1179	assyrian_neo-aramaic.n.01
1180	vagary.n.01
1181	service_agency.n.01
1182	valve.n.03
1183	limpet.n.01
1184	encopresis.n.01
1185	kirsch.n.01
1186	carbon_arc_lamp.n.01
1187	fare_increase.n.01
1188	ogler.n.01
1189	flattery.n.01
1190	road_to_damascus.n.01
1191	temporal_vein.n.01
1192	physiological_nystagmus.n.01
1193	cicadellidae.n.01
1194	fictional_animal.n.01
1195	prix_fixe.n.01
1196	church_hat.n.01
1197	thank_you.n.01
1198	aberrant.n.01
1199	graham.n.01
1200	naris.n.01
1201	least_effort.n.01
1202	forfeit.n.03
1203	independent_variable.n.01
1204	crystallite.n.01
1205	flea_bite.n.02
1206	camping.n.01
1207	interplay.n.01
1208	pantaloon.n.02
1209	supporting_tower.n.01
1210	field_mustard.n.01
1211	blues.n.02
1212	thick_skin.n.01
1213	framework.n.02
1214	greenshank.n.01
1215	red_siskin.n.01
1216	turki.n.02
1217	commonwealth.n.01
1218	edaphosauridae.n.01
1219	limax.n.01
1220	natural_ability.n.01
1221	octant.n.01
1222	bushbuck.n.01
1223	halcyon.n.03
1224	unadaptability.n.01
1225	feijoa.n.02
1226	circularization.n.01
1227	supply_chamber.n.01
1228	cedar_of_lebanon.n.01
1229	retina.n.01
1230	nicholas_v.n.01
1231	enclosure.n.02
1232	heavy_spar.n.01
1233	micah.n.01
1234	hermissenda_crassicornis.n.01
1235	culture.n.04
1236	ascophyllum.n.01
1237	second_base.n.01
1238	ship_canal.n.01
1239	half-pay.n.01
1240	hecht.n.01
1241	gift_tax.n.01
1242	fish_species.n.01
1243	sumo_wrestler.n.01
1244	bugloss.n.01
1245	anticonvulsant.n.01
1246	despondency.n.01
1247	effector.n.02
1248	slug.n.07
1249	thatch.n.04
1250	lapse.n.02
1251	projection.n.08
1252	mobula.n.01
1253	disreputable_person.n.01
1254	horizontal_surface.n.01
1255	insensibility.n.01
1256	frog's_lettuce.n.01
1257	hybridization.n.01
1258	dilatory_plea.n.01
1259	horny_structure.n.01
1260	rhamnus.n.01
1261	image.n.01
1262	muhammad.n.01
1263	lowland_burrowing_treefrog.n.01
1264	allegheny_plum.n.01
1265	mode.n.06
1266	piked_reverse_hang.n.01
1267	sixteenth.n.01
1268	trap.n.01
1269	mace.n.01
1270	water_beetle.n.01
1271	dormitory.n.02
1272	lethal_gene.n.01
1273	catafalque.n.01
1274	spoon.n.02
1275	toyshop.n.01
1276	bareness.n.03
1277	mud.n.02
1278	policy.n.03
1279	aids.n.01
1280	fullness.n.02
1281	doe.n.02
1282	algerian.n.01
1283	violin_section.n.01
1284	cut.n.16
1285	beef_neck.n.01
1286	jordanian.n.01
1287	chlorophyceae.n.01
1288	itch.n.03
1289	lindheimera.n.01
1290	natural_order.n.01
1291	monod.n.01
1292	audible.n.01
1293	unnoticeableness.n.01
1294	woodsman.n.01
1295	jacobean.n.01
1296	ctenocephalides.n.01
1297	michigan.n.01
1298	gear.n.01
1299	nomia_melanderi.n.01
1300	aortic_orifice.n.01
1301	becket.n.02
1302	spring_break.n.01
1303	love_song.n.01
1304	butternut.n.01
1305	beachcomber.n.01
1306	counsel_to_the_crown.n.01
1307	hand_mower.n.01
1308	caryophyllaceae.n.01
1309	longfin_mako.n.01
1310	adder.n.01
1311	hovel.n.01
1312	denali_national_park.n.01
1313	hearth_money.n.01
1314	news_photography.n.01
1315	chrysobalanus.n.01
1316	mesoamerica.n.01
1317	cassowary.n.01
1318	moksa.n.01
1319	pan.n.04
1320	foot-poundal.n.01
1321	sepsis.n.01
1322	ardeb.n.01
1323	blue_ribbon_commission.n.01
1324	titrator.n.01
1325	answering_machine.n.01
1326	litotes.n.01
1327	bolus.n.02
1328	amphora.n.01
1329	humboldt.n.01
1330	soar.n.01
1331	aranyaka.n.01
1332	monterey_pine.n.01
1333	herbart.n.01
1334	foliation.n.04
1335	spotted_flycatcher.n.01
1336	unitarian.n.01
1337	pineus.n.01
1338	armful.n.01
1339	je_ne_sais_quoi.n.01
1340	seventeenth.n.01
1341	bevy.n.02
1342	weekend_warrior.n.02
1343	hackelia.n.01
1344	mudhif.n.01
1345	capital_gain.n.01
1346	police_van.n.01
1347	matrix_algebra.n.01
1348	fielder.n.02
1349	national_technical_information_service.n.01
1350	regression.n.02
1351	convulsion.n.04
1352	fauces.n.01
1353	pivot.n.01
1354	fairway.n.02
1355	provocation.n.03
1356	rothko.n.01
1357	lotus.n.03
1358	em.n.02
1359	texas_storksbill.n.01
1360	backfire.n.04
1361	sand_blackberry.n.01
1362	debt.n.02
1363	cheekpiece.n.01
1364	diospyros.n.01
1365	black_september_movement.n.01
1366	buckwheat.n.02
1367	prince's-feather.n.02
1368	caporetto.n.01
1369	north_northwest.n.01
1370	mining_engineer.n.01
1371	simple.n.01
1372	head_crash.n.01
1373	cornhusker.n.01
1374	blind_side.n.01
1375	plate.n.04
1376	tidewater.n.02
1377	feather_bed.n.01
1378	system_clock.n.02
1379	chess_club.n.01
1380	linin.n.01
1381	arabic.n.01
1382	hexestrol.n.01
1383	westminster.n.01
1384	format.n.01
1385	nicotiana.n.01
1386	teletypewriter.n.01
1387	lingualumina.n.01
1388	naiadaceae.n.01
1389	amora.n.01
1390	cavalier.n.01
1391	noble_cane.n.01
1392	airsickness.n.01
1393	interplanetary_space.n.01
1394	communications_satellite.n.01
1395	castor-oil_plant.n.01
1396	barratry.n.03
1397	detergent.n.01
1398	iridaceae.n.01
1399	bezel.n.01
1400	schizaeaceae.n.01
1401	structure.n.03
1402	cytophotometry.n.01
1403	basting.n.02
1404	superficial_epigastric_vein.n.01
1405	hardening.n.03
1406	duce.n.01
1407	irish.n.03
1408	sick_headache.n.01
1409	pad.n.07
1410	denier.n.02
1411	pipa.n.01
1412	hypervolemia.n.01
1413	doctor.n.04
1414	demulcent.n.01
1415	proconsulship.n.01
1416	possession.n.07
1417	prairie_willow.n.01
1418	echinacea.n.01
1419	extravagance.n.02
1420	motley.n.02
1421	emission_spectrum.n.01
1422	premolar.n.01
1423	soft_sell.n.01
1424	gorgerin.n.01
1425	gargantua.n.01
1426	cargo_cult.n.02
1427	bootlegger.n.01
1428	oxlip.n.01
1429	palestrina.n.01
1430	perutz.n.01
1431	soubrette.n.01
1432	english_walnut.n.01
1433	landmark.n.01
1434	oxtant.n.01
1435	decantation.n.01
1436	neo-lamarckism.n.01
1437	maharashtra.n.01
1438	grand_duchess.n.01
1439	harvest.n.04
1440	galveston.n.01
1441	quezon_city.n.01
1442	collembolan.n.01
1443	invasion.n.01
1444	norgestrel.n.01
1445	complaint.n.04
1446	blue_murder.n.01
1447	desire.n.02
1448	cornmeal.n.01
1449	pincer.n.01
1450	equerry.n.02
1451	mother_cell.n.01
1452	cross-classification.n.01
1453	barge.n.01
1454	mujahidin-e_khalq_organization.n.01
1455	culvert.n.01
1456	partial_eclipse.n.01
1457	gumdrop.n.01
1458	ideal.n.01
1459	protective_fold.n.01
1460	nave.n.01
1461	capitalization.n.02
1462	sweatband.n.02
1463	top_dressing.n.01
1464	bell.n.10
1465	psychopsis_papilio.n.01
1466	salad_cream.n.01
1467	paraldehyde.n.01
1468	musk_thistle.n.01
1469	automobile_race.n.01
1470	rank.n.01
1471	hepatitis_delta.n.01
1472	entree.n.02
1473	gasoline_gauge.n.01
1474	baseboard.n.01
1475	karok.n.01
1476	stroke.n.06
1477	cynewulf.n.01
1478	rock_cornish_hen.n.01
1479	weakfish.n.01
1480	sacred_ibis.n.01
1481	merman.n.01
1482	dimwit.n.01
1483	belloc.n.01
1484	respect.n.03
1485	blot.n.02
1486	roselle.n.01
1487	fire_watcher.n.01
1488	bung.n.01
1489	accuracy.n.02
1490	good.n.02
1491	salvo.n.03
1492	temporalty.n.01
1493	iodopsin.n.01
1494	thane.n.01
1495	mother_hen.n.02
1496	pickled_herring.n.01
1497	deserter.n.02
1498	genus_stelis.n.01
1499	farthing.n.01
1500	invalidity.n.01
1501	issue.n.01
1502	tantalizer.n.01
1503	mineral_wool.n.01
1504	terrain_flight.n.01
1505	philosophizer.n.01
1506	fuel_oil.n.01
1507	fennel.n.03
1508	disrepute.n.01
1509	ski_binding.n.01
1510	ophrys.n.01
1511	keuka_lake.n.01
1512	scrappiness.n.01
1513	amplification.n.02
1514	poison_ash.n.01
1515	lumbar_vertebra.n.01
1516	emigration.n.01
1517	ketosteroid.n.01
1518	tourette.n.01
1519	frugality.n.01
1520	suckling.n.01
1521	twenty-two.n.01
1522	bassia.n.01
1523	test_paper.n.02
1524	kigali.n.01
1525	underground_railroad.n.01
1526	upland_white_aster.n.01
1527	massachusetts_bay.n.01
1528	mews.n.01
1529	baryshnikov.n.01
1530	minuartia.n.01
1531	stopping.n.02
1532	juniperic_acid.n.01
1533	masked_ball.n.01
1534	starship.n.01
1535	yama.n.01
1536	parturiency.n.01
1537	rurality.n.01
1538	nitta_tree.n.01
1539	pilsner.n.01
1540	genus_engelmannia.n.01
1541	francis_ii.n.01
1542	badminton.n.01
1543	black-necked_stilt.n.01
1544	car_tire.n.01
1545	jump.n.03
1546	alfred.n.01
1547	rattlesnake_fern.n.01
1548	linebacker.n.02
1549	moderate_breeze.n.01
1550	facial.n.02
1551	dimash.n.01
1552	tree_cricket.n.01
1553	motion-picture_film.n.01
1554	verpa.n.01
1555	fulfillment.n.01
1556	schooner.n.02
1557	nez_perce.n.02
1558	chalcis.n.01
1559	shipping.n.02
1560	weave.n.01
1561	divot.n.01
1562	brumaire.n.01
1563	pyramiding.n.01
1564	reception.n.03
1565	halibut.n.02
1566	labiodental_consonant.n.01
1567	lunger.n.01
1568	ligustrum.n.01
1569	smack.n.06
1570	innocent_xi.n.01
1571	naval_weaponry.n.01
1572	ascending_node.n.01
1573	key.n.09
1574	cline.n.01
1575	maple-leaf.n.01
1576	lead.n.11
1577	litigiousness.n.01
1578	batting_helmet.n.01
1579	adducing.n.01
1580	stretcher-bearer.n.01
1581	genus_calypso.n.01
1582	marquette.n.01
1583	stumbling_block.n.01
1584	scrimmage.n.01
1585	refuge.n.03
1586	efficiency_apartment.n.01
1587	seed_beetle.n.01
1588	neel.n.01
1589	style.n.09
1590	limonium.n.01
1591	vinegar.n.01
1592	woofer.n.01
1593	myrmeleontidae.n.01
1594	lobar_pneumonia.n.01
1595	simple_fruit.n.01
1596	horse_mushroom.n.01
1597	presentism.n.01
1598	young_bird.n.01
1599	wain.n.01
1600	balto-slavic.n.01
1601	letterhead.n.01
1602	camouflage.n.03
1603	hewer.n.01
1604	field_day.n.03
1605	crown.n.06
1606	hearsay_evidence.n.01
1607	heterograft.n.01
1608	strider.n.01
1609	pyx.n.02
1610	genus_psilophyton.n.01
1611	safety_pin.n.01
1612	amateur.n.02
1613	dauphin.n.01
1614	pagophilus.n.01
1615	mutagen.n.01
1616	section.n.02
1617	handmaid.n.01
1618	homobasidiomycetes.n.01
1619	cacique.n.01
1620	musket_ball.n.01
1621	ancylus.n.01
1622	affliction.n.01
1623	bone_spavin.n.01
1624	gibson.n.01
1625	human_nature.n.01
1626	blue_orchid.n.01
1627	gazpacho.n.01
1628	latitude.n.01
1629	lox.n.02
1630	wildness.n.01
1631	time.n.06
1632	crosscut.n.01
1633	genus_calamus.n.01
1634	market_analysis.n.01
1635	incompetent_cervix.n.01
1636	beth.n.01
1637	piety.n.01
1638	darrow.n.01
1639	false_heather.n.01
1640	tribute.n.01
1641	spider_flower.n.01
1642	cayuse.n.01
1643	electric_eel.n.01
1644	foster-nurse.n.01
1645	grey.n.03
1646	supination.n.01
1647	dessert_plate.n.01
1648	warlord.n.01
1649	menarche.n.01
1650	construction.n.05
1651	festoon.n.01
1652	crepe.n.01
1653	arquebus.n.01
1654	stocks.n.03
1655	hearthstone.n.01
1656	rust.n.01
1657	neo-latin.n.01
1658	wally.n.01
1659	reference_grid.n.01
1660	unwholesomeness.n.01
1661	learned_profession.n.01
1662	dead_air.n.01
1663	lewisia.n.01
1664	cunnilingus.n.01
1665	nice.n.01
1666	photometry.n.01
1667	grubstake.n.01
1668	suggestion.n.02
1669	serous_membrane.n.01
1670	commercial_credit.n.01
1671	median.n.01
1672	dragunov.n.01
1673	brush-tailed_phalanger.n.01
1674	futurist.n.01
1675	genus_maxillaria.n.01
1676	sideropenia.n.01
1677	morgen.n.01
1678	beard.n.01
1679	new_world_tapir.n.01
1680	stove.n.02
1681	kamasutra.n.01
1682	seventy-eight.n.01
1683	foraminifera.n.01
1684	guanine.n.01
1685	hygiene.n.02
1686	blue_chip.n.02
1687	penicillin_f.n.01
1688	corps_de_ballet.n.01
1689	taxiway.n.01
1690	taoist_trinity.n.01
1691	alligator_snapping_turtle.n.01
1692	bibliophile.n.01
1693	obturator_vein.n.01
1694	stentor.n.02
1695	stenotus.n.01
1696	wing_loading.n.01
1697	doctor_of_public_health.n.01
1698	nacelle.n.01
1699	answer.n.01
1700	rearward.n.01
1701	anchovy_paste.n.01
1702	barrel.n.05
1703	slurry.n.01
1704	hamlet.n.01
1705	variedness.n.01
1706	landscaping.n.01
1707	prickleback.n.01
1708	hepaticopsida.n.01
1709	isolationist.n.01
1710	exchange_traded_fund.n.01
1711	liposarcoma.n.01
1712	mainsail.n.01
1713	settling.n.01
1714	name_dropper.n.01
1715	print_buffer.n.01
1716	pale_chrysanthemum_aphid.n.01
1717	salpingitis.n.01
1718	third-class_mail.n.01
1719	orb-weaving_spider.n.01
1720	sound_unit.n.01
1721	poundage.n.03
1722	selenipedium.n.01
1723	welfare_work.n.01
1724	spicule.n.01
1725	lee.n.01
1726	oriya.n.01
1727	rectangularity.n.01
1728	ephestia.n.01
1729	spitter.n.01
1730	triaenodon.n.01
1731	ski_race.n.01
1732	cocaine.n.01
1733	lifeblood.n.01
1734	gay-lussac.n.01
1735	suburbia.n.02
1736	garden_webworm.n.01
1737	nose.n.04
1738	ideography.n.01
1739	weil's_disease.n.01
1740	hollow.n.02
1741	mcpherson.n.01
1742	fur_seal.n.02
1743	whip-round.n.01
1744	stoning.n.01
1745	simon.n.03
1746	actiniaria.n.01
1747	tailgater.n.01
1748	carex.n.01
1749	shawl.n.01
1750	missile.n.01
1751	mobocracy.n.01
1752	cordgrass.n.01
1753	sultriness.n.02
1754	gummite.n.01
1755	nitrite.n.01
1756	basuco.n.01
1757	daub.n.03
1758	developer.n.02
1759	first_blush.n.01
1760	orthodox_jew.n.01
1761	disparagement.n.01
1762	ruffed_grouse.n.01
1763	countermortar_fire.n.01
1764	musical_chairs.n.01
1765	hallucination.n.03
1766	polo.n.02
1767	posturer.n.01
1768	gymnasium.n.02
1769	repatriation.n.01
1770	umbo.n.01
1771	barbecue_sauce.n.01
1772	semantic_memory.n.01
1773	ultrasound.n.01
1774	locusta.n.01
1775	gurkha.n.01
1776	body_count.n.01
1777	network.n.04
1778	liver_fluke.n.01
1779	milkshake.n.01
1780	oatmeal.n.02
1781	sea_squill.n.01
1782	cotswold.n.01
1783	full_faith_and_credit.n.01
1784	objectivity.n.01
1785	tophus.n.01
1786	hyderabad.n.02
1787	tayassuidae.n.01
1788	sharpener.n.01
1789	argentinian.n.01
1790	protoctista.n.01
1791	tallahassee.n.01
1792	goldfish_bowl.n.01
1793	weimar.n.01
1794	winter_squash.n.02
1795	d-day.n.01
1796	sewage_system.n.01
1797	terebella.n.01
1798	liger.n.01
1799	bag.n.06
1800	burying.n.01
1801	degree_of_freedom.n.01
1802	shrapnel.n.01
1803	rye.n.01
1804	imprecation.n.01
1805	rheometer.n.01
1806	locust.n.02
1807	bomb_calorimeter.n.01
1808	sunlamp.n.01
1809	subscription.n.01
1810	bodyguard.n.01
1811	molokai.n.01
1812	firestone.n.02
1813	nasser.n.01
1814	lunar_latitude.n.01
1815	weapons_plutonium.n.01
1816	hysteria.n.02
1817	cafe_noir.n.01
1818	bermuda.n.01
1819	bottom_line.n.02
1820	adversity.n.01
1821	ornithopod.n.01
1822	work.n.05
1823	toweling.n.01
1824	hawkins.n.02
1825	workroom.n.01
1826	applejack.n.01
1827	control.n.11
1828	mercantile_agency.n.01
1829	lobster_stew.n.01
1830	overall.n.01
1831	can_of_worms.n.01
1832	perigee.n.01
1833	fast_of_gedaliah.n.01
1834	perijove.n.01
1835	puppy.n.01
1836	sclerotium.n.02
1837	myrsinaceae.n.01
1838	royal_tennis.n.01
1839	felicia.n.01
1840	california_sycamore.n.01
1841	pocket_veto.n.01
1842	upper_jaw.n.01
1843	gadus.n.01
1844	naval_equipment.n.01
1845	airmail_letter.n.01
1846	naval_battle.n.01
1847	ablative.n.01
1848	white_tai.n.01
1849	prickling.n.01
1850	thackeray.n.01
1851	importer.n.01
1852	quarter_rest.n.01
1853	marking.n.03
1854	osteosclerosis.n.01
1855	arctic_ground_squirrel.n.01
1856	norwegian.n.01
1857	krill.n.01
1858	gramineous_plant.n.01
1859	legal_relation.n.01
1860	middle_meningeal_artery.n.01
1861	plaza.n.02
1862	dagon.n.01
1863	touchdown.n.02
1864	north_atlantic.n.01
1865	haricot_vert.n.01
1866	wedding_ring.n.01
1867	pastry.n.01
1868	white_race.n.01
1869	myositis.n.01
1870	documentation.n.01
1871	conjugate_solution.n.01
1872	sociolinguist.n.01
1873	republication.n.02
1874	commercial_art.n.01
1875	port.n.02
1876	new_criticism.n.01
1877	swimming_trunks.n.01
1878	teflon.n.01
1879	grass.n.01
1880	ungulata.n.01
1881	peppercorn_rent.n.01
1882	pyrrhula.n.01
1883	warhorse.n.01
1884	ear_hole.n.01
1885	seneca_lake.n.01
1886	papaveraceae.n.01
1887	activation.n.03
1888	severe_acute_respiratory_syndrome.n.01
1889	diuretic_drug.n.01
1890	antinomian.n.01
1891	axial_muscle.n.01
1892	car_seat.n.01
1893	boxer.n.03
1894	bluethroat.n.01
1895	flatware.n.02
1896	longhorn.n.01
1897	ovenbird.n.02
1898	crookes_radiometer.n.01
1899	phenolic_resin.n.01
1900	trail_bike.n.01
1901	dinocerata.n.01
1902	osteopath.n.01
1903	placentation.n.02
1904	impracticality.n.01
1905	abuse.n.02
1906	linear_a.n.01
1907	subcutaneous_injection.n.01
1908	leon.n.01
1909	methapyrilene.n.01
1910	tumor_virus.n.01
1911	pouched_mole.n.01
1912	rock_polypody.n.01
1913	ph.n.01
1914	hammer.n.01
1915	budapest.n.01
1916	cad.n.01
1917	ruddy_turnstone.n.01
1918	deference.n.02
1919	interpolation.n.02
1920	smooth_softshell.n.01
1921	wood_horsetail.n.01
1922	howe.n.02
1923	eragrostis.n.01
1924	dissent.n.02
1925	backspin.n.01
1926	haldea.n.01
1927	tetraclinis.n.01
1928	race.n.01
1929	loganberry.n.01
1930	cone.n.01
1931	cooper.n.03
1932	tweed.n.01
1933	bomb_site.n.01
1934	bacterial_toxin.n.01
1935	mixed_drink.n.01
1936	strychnine.n.01
1937	incompetent.n.01
1938	spassky.n.01
1939	trombone.n.01
1940	friulian.n.01
1941	thylacine.n.01
1942	aleyrodidae.n.01
1943	bidens.n.01
1944	toucan.n.01
1945	pea_flour.n.01
1946	forest_tent_caterpillar.n.01
1947	strongman.n.01
1948	subfamily.n.01
1949	repudiation.n.01
1950	geometric_series.n.01
1951	expositor.n.01
1952	jag.n.02
1953	lead.n.02
1954	granter.n.01
1955	dose.n.01
1956	corymb.n.01
1957	manslaughter.n.01
1958	parapsychologist.n.01
1959	guarnerius.n.03
1960	hoary_golden_bush.n.01
1961	acerola.n.02
1962	uintatheriidae.n.01
1963	biophysics.n.01
1964	card.n.08
1965	oregon_grape.n.01
1966	somewhere.n.01
1967	damaraland_mole_rat.n.01
1968	youngness.n.01
1969	inferior_vena_cava.n.01
1970	architectonics.n.01
1971	chlorobenzene.n.01
1972	nyctaginia.n.01
1973	chimariko.n.02
1974	telephone_receiver.n.01
1975	photinia.n.01
1976	grey_poplar.n.01
1977	spanish_moss.n.01
1978	center.n.08
1979	silver_fern.n.01
1980	soviets.n.01
1981	tarawa.n.01
1982	adenosine.n.01
1983	bastard_feverfew.n.01
1984	denomination.n.02
1985	kekchi.n.02
1986	medellin_cartel.n.01
1987	oddity.n.02
1988	end_man.n.01
1989	kunzite.n.01
1990	gneiss.n.01
1991	amish_sect.n.01
1992	leprosy.n.01
1993	flytrap.n.01
1994	aggression.n.04
1995	vegetable_sheep.n.02
1996	scintillation.n.01
1997	blackwater.n.01
1998	regular_tetrahedron.n.01
1999	negation.n.03
2000	air-to-ground_missile.n.01
2001	i_esdra.n.01
2002	amputation.n.01
2003	agent.n.03
2004	beekeeping.n.01
2005	tunicate.n.01
2006	surfperch.n.01
2007	linesman.n.01
2008	watering_can.n.01
2009	free_agent.n.01
2010	recruit.n.01
2011	requisition.n.01
2012	bath_oil.n.01
2013	surface_gauge.n.01
2014	areola.n.01
2015	right_angle.n.01
2016	beef_stew.n.01
2017	defeat.n.01
2018	tax_program.n.01
2019	hypostasis.n.02
2020	system.n.03
2021	beaujolais.n.01
2022	exteroceptor.n.01
2023	comfort_food.n.01
2024	sport.n.03
2025	benevolence.n.03
2026	ulnar_vein.n.01
2027	micrurus.n.01
2028	dimension.n.03
2029	chimaera.n.03
2030	creek.n.02
2031	fifth_wheel.n.01
2032	day_return.n.01
2033	beef_tongue.n.01
2034	economy.n.01
2035	military_intelligence.n.01
2036	augur.n.01
2037	wassailer.n.01
2038	zone.n.03
2039	neglecter.n.01
2040	spokeshave.n.01
2041	river_red_gum.n.01
2042	sundacarpus_amara.n.01
2043	datum.n.01
2044	hodeida.n.01
2045	lacrimation.n.01
2046	bounce.n.03
2047	leafhopper.n.01
2048	inherited_wealth.n.01
2049	villa.n.03
2050	alderleaf_juneberry.n.01
2051	geastrum_coronatum.n.01
2052	dachshund.n.01
2053	watch_cap.n.01
2054	riffle.n.02
2055	amblygonite.n.01
2056	father's_day.n.01
2057	bedlamite.n.01
2058	buteonine.n.01
2059	bitartrate.n.01
2060	erithacus.n.01
2061	reading.n.01
2062	memphis.n.01
2063	goldenrod.n.01
2064	aphriza.n.01
2065	conditions.n.01
2066	beet_green.n.01
2067	shipbuilder.n.03
2068	underboss.n.01
2069	expense_record.n.01
2070	watchmaker.n.01
2071	mass_noun.n.01
2072	brown_lacewing.n.01
2073	wheeler_peak.n.01
2074	balsam_willow.n.01
2075	camlet.n.02
2076	concave_polyhedron.n.01
2077	oogenesis.n.01
2078	tuskegee.n.01
2079	intangible.n.01
2080	alabaster.n.02
2081	humanity.n.01
2082	videodisk.n.01
2083	black_turnstone.n.01
2084	choking.n.01
2085	fergusonite.n.01
2086	dance_floor.n.01
2087	chaldron.n.01
2088	allen_screw.n.01
2089	fuller.n.02
2090	step.n.10
2091	spinacia.n.01
2092	multiprogramming.n.01
2093	jinnah.n.01
2094	overshoe.n.01
2095	rosmarinus.n.01
2096	genus_trichomonas.n.01
2097	funnel_web.n.01
2098	sequence.n.05
2099	entablature.n.01
2100	fibrinase.n.01
2101	bosworth_field.n.01
2102	end.n.10
2103	ballistic_pendulum.n.01
2104	rainy_season.n.01
2105	bulimic.n.01
2106	unknown.n.03
2107	rubber.n.01
2108	travel_guidebook.n.01
2109	otitis_media.n.01
2110	commissioned_military_officer.n.01
2111	arctic.n.02
2112	reverse_split.n.01
2113	aside.n.01
2114	numerology.n.01
2115	lutzen.n.01
2116	national_baseball_hall_of_fame.n.01
2117	bodyguard.n.02
2118	bole.n.01
2119	flak_catcher.n.01
2120	calorie.n.01
2121	bamboo.n.01
2122	leathery_grape_fern.n.01
2123	voider.n.03
2124	nuphar.n.01
2125	dithyramb.n.01
2126	decalogue.n.01
2127	asclepiadaceae.n.01
2128	brass_buttons.n.01
2129	ditch_reed.n.01
2130	mestranol.n.01
2131	crucible.n.01
2132	snatcher.n.01
2133	genus_welwitschia.n.01
2134	arbor_day.n.01
2135	radiopacity.n.01
2136	klammath_weed.n.01
2137	molva.n.01
2138	career_man.n.01
2139	desideratum.n.01
2140	isolation.n.03
2141	luminous_flux.n.01
2142	huambo.n.01
2143	ante.n.01
2144	chinquapin_oak.n.01
2145	roundsman.n.01
2146	vector.n.02
2147	minimalist.n.02
2148	yolk_sac.n.02
2149	west_coast.n.01
2150	maypop.n.01
2151	digitaria.n.01
2152	missel_thrush.n.01
2153	japanese_red_army.n.01
2154	tailrace.n.01
2155	lunar_year.n.01
2156	busker.n.01
2157	angular_position.n.01
2158	brand-newness.n.01
2159	prickly_pear.n.01
2160	silverwork.n.01
2161	brainwave.n.01
2162	decade.n.01
2163	visual_range.n.01
2164	coin_silver.n.01
2165	saddle_blanket.n.01
2166	snifter.n.01
2167	study_hall.n.01
2168	awareness.n.01
2169	kaliuresis.n.01
2170	hanging_chad.n.01
2171	foamflower.n.01
2172	gonif.n.01
2173	mexico_city.n.01
2174	basketball_clinic.n.01
2175	willow_oak.n.01
2176	county.n.02
2177	phylloscopus.n.01
2178	terminus_a_quo.n.01
2179	slub.n.01
2180	danaid.n.01
2181	functional_illiterate.n.01
2182	bent.n.01
2183	brake_disk.n.01
2184	coast_boykinia.n.01
2185	compatibility.n.02
2186	pholiota_flavida.n.01
2187	wharfage.n.01
2188	tide.n.01
2189	checksum.n.01
2190	reuben.n.02
2191	riyal-omani.n.01
2192	finding.n.02
2193	plate.n.02
2194	cold_rubber.n.01
2195	massawa.n.01
2196	stamp_mill.n.01
2197	comfort.n.07
2198	myotis.n.01
2199	circuit.n.05
2200	booth.n.03
2201	esaki.n.01
2202	virginia.n.01
2203	art_nouveau.n.01
2204	amerindian.n.01
2205	cinchona.n.02
2206	prisoner_of_war_censorship.n.01
2207	anaphase.n.01
2208	waterweed.n.01
2209	cardholder.n.01
2210	integrated_circuit.n.01
2211	pay_dirt.n.02
2212	gopher_hole.n.01
2213	depletion.n.02
2214	goats'_milk.n.01
2215	orange.n.02
2216	industrial_process.n.01
2217	beef.n.02
2218	job's_tears.n.01
2219	consulting_service.n.01
2220	amicus_curiae_brief.n.01
2221	iron_horse.n.01
2222	zloty.n.01
2223	xanthate.n.01
2224	charles.n.04
2225	reading_lamp.n.01
2226	rationality.n.02
2227	drug.n.01
2228	interlaken.n.01
2229	reform_movement.n.01
2230	solar_energy.n.01
2231	prince_charming.n.01
2232	bonhoeffer.n.01
2233	brief.n.01
2234	intension.n.01
2235	military_pace.n.01
2236	treasury.n.04
2237	soil_erosion.n.01
2238	metis.n.01
2239	knowingness.n.02
2240	picador.n.01
2241	sourdine.n.02
2242	barnburner.n.01
2243	acoustic_power.n.01
2244	spathiphyllum.n.01
2245	water_hyacinth.n.01
2246	minority.n.01
2247	reckoner.n.02
2248	kohlrabi.n.02
2249	fugue.n.03
2250	contributory_negligence.n.01
2251	blend.n.02
2252	leveler.n.01
2253	umbelliferae.n.01
2254	rift.n.02
2255	computational_linguist.n.01
2256	kanzu.n.01
2257	shipworm.n.01
2258	impulse_turbine.n.01
2259	shower.n.06
2260	lagodon.n.01
2261	abortifacient.n.01
2262	high-hat_cymbal.n.01
2263	spoil.n.01
2264	pole.n.01
2265	the_city.n.02
2266	orangewood.n.01
2267	fast_break.n.01
2268	sulky.n.01
2269	prominence.n.01
2270	rhubarb.n.02
2271	muscle_relaxant.n.01
2272	omphalotus.n.01
2273	reglaecus.n.01
2274	phyllostomus_hastatus.n.01
2275	knot.n.07
2276	flip.n.05
2277	gardener.n.02
2278	hatteras_island.n.01
2279	racehorse.n.01
2280	congeniality.n.02
2281	cataract.n.01
2282	wayfarer.n.02
2283	big-eared_bat.n.01
2284	experimenter_bias.n.01
2285	shot_tower.n.01
2286	hyperemia.n.01
2287	p-type_semiconductor.n.01
2288	rhinosporidiosis.n.01
2289	nutmeg.n.01
2290	hesperiphona.n.01
2291	tuscarora.n.01
2292	menu.n.03
2293	sao_goncalo.n.01
2294	pulsation.n.02
2295	umbilical_hernia.n.01
2296	soul-searching.n.01
2297	bolbitis.n.01
2298	wagner.n.01
2299	fringe.n.04
2300	prairie_rattlesnake.n.01
2301	cabinetwork.n.02
2302	hypermastigote.n.01
2303	professorship.n.01
2304	headpiece.n.02
2305	dot.n.03
2306	space_heater.n.01
2307	little_missouri.n.01
2308	slit_lamp.n.01
2309	black_rat_snake.n.01
2310	fecklessness.n.01
2311	practice.n.04
2312	padauk.n.01
2313	hypertext_transfer_protocol.n.01
2314	centaurea.n.01
2315	chalazion.n.01
2316	solidity.n.03
2317	mongolian.n.02
2318	utmost.n.01
2319	isotherm.n.01
2320	plant.n.02
2321	adenopathy.n.01
2322	destructibility.n.01
2323	melilotus.n.01
2324	giantism.n.01
2325	impaction.n.02
2326	extremity.n.01
2327	steffens.n.01
2328	air_corps.n.01
2329	snap.n.05
2330	quebecois.n.01
2331	radiotherapy.n.01
2332	block_vote.n.01
2333	over-the-shoulder_bombing.n.01
2334	australian_grass_tree.n.02
2335	idea.n.01
2336	spiral_spring.n.01
2337	extra.n.03
2338	black_operation.n.01
2339	microsurgery.n.01
2340	eardrum.n.01
2341	score.n.04
2342	enterolithiasis.n.01
2343	apojove.n.01
2344	cup.n.07
2345	string_bean.n.01
2346	welles.n.01
2347	vespula.n.01
2348	birdcage_mask.n.01
2349	holiday.n.02
2350	banana_oil.n.01
2351	lady_tulip.n.01
2352	dry_fly.n.01
2353	findings.n.01
2354	production_order.n.01
2355	loanblend.n.01
2356	exemplification.n.01
2357	seed_catalog.n.01
2358	work-study_program.n.01
2359	homeotic_gene.n.01
2360	jiqui.n.01
2361	seasoned_salt.n.01
2362	scalpel.n.01
2363	sweatband.n.01
2364	bay_window.n.02
2365	bus_route.n.01
2366	gondwanaland.n.01
2367	hypothetical.n.01
2368	salinometer.n.01
2369	dreissena.n.01
2370	chair_of_state.n.01
2371	polypedatidae.n.01
2372	dot_matrix_printer.n.01
2373	juice.n.03
2374	stocktaking.n.01
2375	fore-and-aft_rig.n.01
2376	aid.n.02
2377	science_fiction.n.01
2378	loxostege.n.01
2379	consideration.n.01
2380	laramie.n.01
2381	backpacking_tent.n.01
2382	resolution.n.04
2383	floorwalker.n.01
2384	chaff.n.02
2385	khoikhoin.n.01
2386	icon.n.03
2387	story.n.02
2388	morceau.n.01
2389	governor's_race.n.01
2390	malignity.n.02
2391	stapes.n.01
2392	peyer's_patch.n.01
2393	accessory_nerve.n.01
2394	hierarchy.n.01
2395	accordion.n.01
2396	company_union.n.01
2397	food.n.03
2398	commons.n.02
2399	saint-mihiel.n.01
2400	antialiasing.n.01
2401	oboe.n.01
2402	austenite.n.01
2403	cerotic_acid.n.01
2404	ramp.n.01
2405	black-body_radiation.n.01
2406	banana_bread.n.01
2407	nostoc.n.01
2408	shock.n.06
2409	cultural_attache.n.01
2410	true_frog.n.01
