0	実体
1	physical_entity
2	抽象的実体
3	thing
4	物
5	全体
6	congener
7	生き物
8	有機体
9	底生動物
10	dwarf
11	従属栄養体
12	parent
13	生き物
14	biont
15	細胞
16	原因物
17	人間
18	鳥獣
19	草木
20	native
21	自然物
22	サブスタンス
23	物質
24	物質
25	栄養物
26	nutrient
27	アーチファクト
28	品物
29	psychological_feature
30	ノリッジ
31	動機
32	アトリビュート
33	様
34	念
35	地点
36	形状
37	時間
38	空間
39	絶対空間
40	位相空間
41	エベント
42	プロセス
43	営為
44	グループ
45	因縁
46	財産
47	社交
48	コミニュケーション
49	寸法
50	現象
51	こと
52	親切
53	abdominoplasty
54	アボート
55	完遂
56	agon
57	alienation
58	適用
59	足がかり
60	cakewalk
61	大功
62	masterpiece
63	masterstroke
64	業績
65	挙止
66	res_gestae
67	遣り方
68	袋小路
69	collision_course
70	インターアクション
71	interplay
72	接触
73	小競り合い
74	eye_contact
75	フェッチ
76	就職斡旋
77	交流
78	reciprocity
79	交配
80	行き来
81	関係
82	プレー
83	演劇
84	boondoggle
85	bowling
86	獲得
87	原因
88	分娩
89	行くこと
90	derring-do
91	発見
92	処分
93	当たり
94	施行
95	出現
96	equalisation
97	exhumation
98	戒律
99	推進
100	巻き返し
101	回復
102	逃げ足
103	放業
104	接触
105	tour_de_force
106	演技
107	overachievement
108	underachievement
109	成績
110	accomplished_fact
111	going
112	到達
113	着
114	到達
115	advent
116	入構
117	入寇
118	intrusion
119	irruption
120	entree
121	entail
122	登録
123	登場
124	apparition
125	出現
126	復帰
127	再起
128	帰り
129	帰国
130	進出
131	permeation
132	市場浸透
133	anchorage
134	縛
135	landing
136	荷揚げ
137	緊急着陸
138	breaking_away
139	いとまごい
140	french_leave
141	valediction
142	失跡
143	雲隠れ
144	引き下がること
145	自分を目だたせないようにすること
146	retreat
147	隠遁
148	退避
149	medevac
150	decampment
151	放棄
152	abscondment
153	軍務放棄
154	deviationism
155	expatriation
156	イミグレイション
157	aliyah
158	引戻し
159	撤退
160	standdown
161	fallback
162	後退
163	船出
164	amphibious_landing
165	上陸
166	下船
167	乗艦
168	出口
169	駆け落ち
170	逸走
171	逃避
172	elusion
173	画策
174	クリンチ
175	dodge
176	脱獄
177	逃げ
178	hegira
179	ずらかる
180	close_shave
181	浮上
182	差し出し
183	積み替え
184	達成
185	consummation
186	体得
187	オルガスムス
188	male_orgasm
189	完遂
190	自己実現
191	達成
192	成績
193	track_record
194	世界最高記録
195	成功
196	ウイニング
197	ブロックバスター
198	sleeper
199	大当たり
200	大当たり
201	ennoblement
202	征服
203	coup
204	flying_colours
205	及第
206	course_credit
207	semester_hour
208	nonachievement
209	failure
210	やり損じ
211	flunk
212	naught
213	欠席
214	不戦敗
215	敗北
216	降伏
217	挫折させること
218	番狂わせ
219	逆戻り
220	recidivism
221	失望させること
222	不履行
223	copout
224	契約不履行
225	anticipatory_breach
226	breach_of_duty
227	breach_of_the_covenant_of_warranty
228	breach_of_promise
229	breach_of_trust
230	breach_of_trust_with_fraudulent_intent
231	breach_of_warranty
232	leaning
233	material_breach
234	動機づけ
235	partial_breach
236	誤ち
237	ダブルフォールト
238	footfault
239	bobble
240	ミスプレイ
241	斑点
242	混同
243	入寇
244	見込違
245	裏目
246	結球
247	打切り誤差
248	こじつけ
249	そつ
250	freudian_slip
251	オフサイド
252	見落し
253	仕落ち
254	不間
255	snafu
256	spectacle
257	balls-up
258	bull
259	落球
260	fluff
261	緩怠
262	ハウラ
263	clanger
264	過失
265	傾倒
266	pratfall
267	wipeout
268	獲得
269	入手
270	感染
271	incurring
272	殖財
273	併合
274	pork-barreling
275	買取
276	買い戻し
277	取引
278	bond-trading_activity
279	プログラム売買
280	空売り
281	short_covering
282	インサイダー取引
283	naked_option
284	covered_option
285	コールオプション
286	プット
287	straddle
288	incentive_stock_option
289	purchasing
290	ショッピッング
291	marketing
292	catalog_buying
293	viaticus
294	受け
295	相続
296	assumption
297	前提
298	position
299	相続
300	調達
301	appropriation
302	借用
303	帰化
304	misappropriation
305	pre-emption
306	差し押え
307	簒奪
308	接収
309	差し押さえ
310	収用
311	留置
312	drug_bust
313	impressment
314	占有
315	preoccupation
316	仮差押え
317	さげ渡し
318	裁定
319	addiction
320	block_grant
321	grant-in-aid
322	占領
323	逮捕
324	征服
325	奴隷化
326	戻し
327	clawback
328	repossession
329	抵当流れ
330	受け入れ
331	appointment
332	comb-out
333	贈与
334	放棄
335	throwing_away
336	staging
337	discard
338	mine_disposal
339	minesweeping
340	屎尿処理
341	bait_and_switch
342	private_treaty
343	公売
344	密売
345	密売
346	現価
347	overcapitalisation
348	reclamation
349	救うこと
350	人命救助
351	救済
352	赦免
353	免罪符
354	回心
355	proselytism
356	償い
357	amends
358	解放
359	jail_delivery
360	reclamation
361	サルベージ
362	salvage
363	救済
364	search_and_rescue_mission
365	ransom
366	奪還
367	recapture
368	invocation
369	instrumentation
370	実行
371	specific_performance
372	linguistic_performance
373	メカニックス
374	客応答
375	curb_service
376	セルフサービス
377	valet_parking
378	dramatic_production
379	アンコール
380	インプロヴァイゼィション
381	juggle
382	マジック
383	演奏
384	one-night_stand
385	解釈
386	reinterpretation
387	spin
388	playing
389	bowing
390	スピッカート
391	piping
392	stopping
393	double_stopping
394	transposition
395	ジャムセッション
396	機械化
397	cybernation
398	モータリゼーション
399	起動
400	進水
401	rocket_firing
402	blastoff
403	moon_shot
404	駆動
405	firewall
406	余勢
407	roll
408	投げること
409	ボーリング
410	fling
411	heave
412	キャスト
413	leaner
414	パス
415	pitch
416	ピッチング
417	ringer
418	shy
419	slinging
420	スローイン
421	ボーク
422	毬
423	beanball
424	チェンジアップ
425	カーヴ
426	duster
427	剛球
428	ナックルボール
429	overhand_pitch
430	passed_ball
431	スクリューボール
432	シンカー
433	スライダー
434	spitter
435	ストライク
436	下手投げ
437	暴投
438	basketball_shot
439	バンクショット
440	ダンク
441	slam_dunk
442	finger-roll
443	フリースロー
444	one-and-one
445	hook_shot
446	jump_shot
447	レイアップ
448	pivot_shot
449	set_shot
450	scoop_shot
451	tip_in
452	押し
453	depression
454	マウスクリック
455	ジョグ
456	押し
457	印象
458	押し
459	bundling
460	jostling
461	肘鉄砲
462	けん引
463	drag
464	牽引
465	けん引
466	jerk
467	抽籤
468	excision
469	pluck
470	traction
471	heave
472	射影
473	窓外放出
474	accommodation_reflex
475	ババンスキー
476	おくび
477	belching
478	瞬
479	flush
480	coughing_up
481	spit
482	反吐
483	反芻
484	吐血
485	悪阻
486	妊娠悪阻
487	ジャンプ
488	header
489	跳
490	弾み
491	hurdle
492	ぴょんぴょん飛び跳ねること
493	ロブ
494	スナップ
495	送
496	送信
497	forwarding
498	referral
499	remitment
500	郵送
501	wheeling
502	射的
503	shoot
504	countershot
505	発砲
506	gun
507	fire_control
508	発砲
509	縦射
510	snipe
511	headshot
512	スキート射撃
513	shellfire
514	撃ち合い
515	potshot
516	接触
517	ワイプ
518	scuff
519	dab
520	ヒット
521	打撲傷
522	スマッシュ
523	衝突
524	打
525	フィールディング
526	捕手をすること
527	ゴルフをすること
528	ピッチング
529	四球
530	ベスト
531	最低
532	フェアボール
533	ファウル
534	snick
535	バント
536	フライ
537	長打
538	ポップフライ
539	匍球
540	高くバウンドするゴロ
541	ゴロ
542	アウト
543	ホースアウト
544	アウト
545	ストラックアウト
546	一吹き
547	fielder's_choice
548	身代り
549	サクリファイスフライ
550	安打
551	daisy_cutter
552	ヘディング
553	ライナー
554	スクリーマー
555	line-drive_single
556	２塁打ライナー
557	line-drive_triple
558	plunker
559	ホーマー
560	ソロ・ホームラン
561	シングルヒット
562	二塁打
563	３塁打
564	逆
565	clip
566	打撃
567	thwack
568	slap
569	尤物
570	ノックダウン
571	ケーオー
572	tko
573	強打
574	折檻
575	荊
576	ワンツー
577	box
578	ジャブ
579	カウンターパンチ
580	決め手
581	フック
582	ジャブ
583	ラビットパンチ
584	sucker_punch
585	大振りのパンチ
586	一蹴り
587	goal-kick
588	goal-kick
589	パント
590	プレース・キック
591	フリーキック
592	コーナーキック
593	飛び蹴り
594	kiss
595	口吸い
596	手で触ること
597	smooch
598	smacker
599	ディープキス
600	鷲掴
601	フェアキャッチ
602	遮断
603	受付
604	リバウンド
605	shoestring_catch
606	interlock
607	手使い
608	fingering
609	grope
610	監査
611	死体解剖
612	チェックイン
613	検査
614	スポットチェック
615	検診
616	較
617	fine-tooth_comb
618	追跡検査
619	going-over
620	once-over
621	ophthalmoscopy
622	触診
623	ballottement
624	くすぐり
625	stroke
626	愛撫
627	tag
628	因縁
629	ヒット
630	相互接続
631	四つ角
632	approximation
633	連結
634	輻輳
635	集合
636	コンコース
637	鉢合わせ
638	articulation
639	分岐駅
640	恋着
641	laxation
642	引締め
643	ligation
644	tubal_ligation
645	soldering
646	合いくぎでとめること
647	grounding
648	linkage
649	tying
650	開放
651	溶接
652	butt-welding
653	スポット溶接
654	flare
655	テキサスリーガー
656	flash_butt_welding
657	lick
658	skimming
659	追跡
660	spotting
661	self-discovery
662	大発見
663	確定
664	再発見
665	アイデンティフィケーション
666	bertillon_system
667	指紋押捺
668	dna型鑑定
669	見立て
670	血液型
671	medical_diagnosis
672	prenatal_diagnosis
673	鑑別診断
674	予後
675	解答
676	確認
677	公証
678	ドキュメンテーション
679	monetisation
680	検認
681	demonetisation
682	弁駁
683	位置確定
684	音響測深
685	先決
686	rectification
687	redetermination
688	引き金
689	教唆
690	強制
691	さし響き
692	cross-pollination
693	影響に身をさらすこと
694	overexposure
695	underexposure
696	さし響き
697	use
698	mind_game
699	自己暗示
700	催眠術
701	誘導
702	収賄
703	テンプテーション
704	嬉しがらせ
705	ingratiation
706	先制
707	誘惑
708	蠱惑
709	score
710	cuckoldry
711	誘惑
712	択り
713	キャスティング
714	colouration
715	試料採取
716	ランダムサンプリング
717	宝探し
718	層化抽出法
719	決定
720	意志
721	作意
722	転換
723	adulteration
724	任命
725	ノミネーション
726	割当て
727	記憶割り当て
728	call
729	互選
730	delegacy
731	按手
732	認知
733	按手
734	アクション
735	駒を動かす番
736	chess_move
737	キャスリング
738	capture
739	en_passant
740	交換
741	exchange
742	王手
743	discovered_check
744	チェックメイト
745	手口
746	demarche
747	作戦
748	パーキング
749	リロケーション
750	flit
751	downshift
752	downshift
753	バンク
754	vertical_bank
755	chandelle
756	宙返り
757	inside_loop
758	outside_loop
759	roll
760	バレル横転
761	snap_roll
762	横滑り
763	flight_maneuver
764	straight-arm
765	計略
766	mnemonic
767	詭計
768	schtik
769	フェイント
770	fake
771	footwork
772	gambit
773	籌策
774	いたし方
775	凹
776	逃げ道
777	出世コース
778	道具
779	仕口
780	王の道
781	stepping_stone
782	措置
783	countermeasure
784	bear_hug
785	proxy_fight
786	lbo
787	bust-up_takeover
788	shark_repellent
789	golden_parachute
790	グリーンメーラー
791	pac-man_strategy
792	poison_pill
793	suicide_pill
794	safe_harbor
795	scorched-earth_policy
796	診断法
797	便法
798	バックネット
799	emergency_procedure
800	experimental_procedure
801	二重盲検試験
802	応急
803	支え
804	即興
805	最後の手段
806	desperate_measure
807	open_sesame
808	保護手段
809	強制力
810	voice
811	wings
812	casting_lots
813	決心
814	受け入れ
815	懐
816	election
817	互選
818	再選
819	一般投票
820	住民投票
821	選挙
822	議決
823	総選挙
824	予備選挙
825	direct_primary
826	closed_primary
827	open_primary
828	補欠選挙
829	決選投票
830	投票
831	block_vote
832	cumulative_vote
833	秘密投票
834	split_ticket
835	straight_ticket
836	multiple_voting
837	casting_vote
838	balancing
839	equating
840	breech_delivery
841	frank_breech_delivery
842	帝王切開
843	forceps_delivery
844	助産
845	点
846	bowling_score
847	bull's_eye
848	決勝点
849	オウンゴール
850	ストライク
851	スペア
852	小休
853	可聴
854	football_score
855	touchback
856	セーフティ
857	タッチダウン
858	フィールドゴール
859	コンバート
860	extra_point
861	baseball_score
862	打点
863	earned_run
864	非自責点
865	打点
866	basketball_score
867	ゴール
868	ハットトリック
869	ソリューション
870	ロシアンルーレット
871	変改
872	filtration
873	percolation
874	引き下げ
875	schematization
876	節倹
877	節減
878	economy_of_scale
879	accommodation
880	順応
881	暗順応
882	明順応
883	take-up
884	再調整
885	domestication
886	decimalisation
887	metrification
888	habituation
889	通常と異なる行動
890	変化
891	変化
892	多様化
893	流動
894	移動
895	switcheroo
896	交流
897	novation
898	pitching_change
899	superannuation
900	supersedure
901	displacement
902	置きかえ
903	subrogation
904	離乳
905	昇任
906	栄達
907	降格
908	investiture
909	change_of_state
910	変造
911	distraction
912	aeration
913	modulation
914	限定
915	再編成
916	移行
917	化石
918	セグエ
919	meddling
920	転移
921	抑制
922	抵抗
923	ロックアウト
924	反動
925	反発
926	ホワイトバックラッシュ
927	肘鉄砲
928	肘鉄砲
929	避けること
930	aversion
931	escape
932	near_thing
933	思切り
934	exposure
935	変節
936	bolt
937	forswearing
938	turndown
939	見殺し
940	自己犠牲
941	喪失
942	ボイコット
943	追放
944	anathematisation
945	disbarment
946	排斥
947	deportation
948	村八分
949	barring
950	国外追放
951	除名
952	二の次
953	都落ち
954	追い払い
955	廃位
956	中止
957	都落ち
958	displacement
959	拒否
960	pocket_veto
961	write-in
962	終止
963	終わり
964	大詰
965	release
966	仕上
967	結論
968	完遂
969	フォロースルー
970	卒業
971	退任
972	hibernation
973	都落ち
974	白鳥の歌
975	委棄
976	譲渡
977	通話チャネル切換え
978	明け渡し
979	引渡し
980	免責証明書
981	特免
982	調整
983	official_immunity
984	sovereign_immunity
985	transactional_immunity
986	use_immunity
987	解散
988	splitsville
989	顛覆
990	潰乱
991	御開き
992	お役御免
993	congee
994	撤去
995	追放
996	損壊
997	惨事
998	撃墜
999	衰亡
1000	demolishing
1001	消滅させること
1002	取つぶし
1003	atomisation
1004	粉砕
1005	気化
1006	殺生
1007	止め
1008	逝去
1009	drive-by_killing
1010	ユータナージー
1011	homicide
1012	honor_killing
1013	殺人
1014	殺害
1015	暗殺
1016	流血
1017	chance-medley
1018	contract_killing
1019	親殺し
1020	mariticide
1021	尊属殺人
1022	尊属殺人
1023	fratricide
1024	uxoricide
1025	filicide
1026	despatch
1027	fell
1028	自殺
1029	自滅
1030	assisted_suicide
1031	physician-assisted_suicide
1032	felo-de-se
1033	割腹
1034	suttee
1035	抹殺
1036	畜殺
1037	殺戮
1038	流血
1039	私刑
1040	中毒
1041	ガスで殺すこと
1042	regicide
1043	shooting
1044	drive-by_shooting
1045	wing_shooting
1046	窒息
1047	絞殺
1048	spasm
1049	squeeze
1050	気管支痙攣
1051	cardiospasm
1052	heave
1053	laryngismus
1054	strangulation
1055	carjacking
1056	供犠
1057	hecatomb
1058	immolation
1059	感電死
1060	刎頸
1061	廃止
1062	破産
1063	viatical_settlement
1064	drug_withdrawal
1065	cold_turkey
1066	閉店
1067	plant_closing
1068	bank_closing
1069	レイオフ
1070	消灯
1071	フェードアウト
1072	流産
1073	流産
1074	習慣性流産
1075	切迫流産
1076	incomplete_abortion
1077	中絶
1078	堕胎
1079	therapeutic_abortion
1080	nullification
1081	廃棄
1082	derogation
1083	中止
1084	write-off
1085	改易
1086	rescission
1087	vitiation
1088	中和
1089	defusing
1090	inactivation
1091	名誉除隊
1092	dishonorable_discharge
1093	section_eight
1094	中立
1095	neutralisation
1096	逆転
1097	取返し
1098	逆戻り
1099	発動
1100	出発点
1101	rise_to_power
1102	活性化
1103	アタック
1104	編成
1105	再設
1106	introduction
1107	induction_of_labor
1108	誘導
1109	hypnogenesis
1110	product_introduction
1111	フェイスオフ
1112	第一手
1113	groundbreaking
1114	housing_start
1115	砕氷船
1116	草創
1117	創設
1118	著作
1119	取り付け
1120	ジャンプボール
1121	キックオフ
1122	先発
1123	続開
1124	スクラム
1125	起動
1126	非イオン化
1127	喚起
1128	reveille
1129	ushering_in
1130	就任
1131	curtain_raiser
1132	first_base
1133	和平工作
1134	炊爨
1135	baking
1136	シャーリング
1137	寿盃
1138	網焼き
1139	フライング
1140	fusion_cooking
1141	braising
1142	密猟
1143	焙煎
1144	丸焼き
1145	沸騰
1146	basting
1147	tenderization
1148	percolation
1149	調味
1150	加塩
1151	加糖
1152	infusion
1153	改善
1154	上進
1155	育成
1156	進歩
1157	作業の流れ
1158	発展させること
1159	broadening
1160	elaboration
1161	product_development
1162	クレンジング
1163	disinfestation
1164	spring-cleaning
1165	scrub
1166	塗布
1167	ドライクリーニング
1168	sweeping
1169	廓清
1170	浄化
1171	精製
1172	purgation
1173	精製
1174	浄化
1175	カタルシス
1176	high_colonic
1177	殺菌
1178	低温殺菌
1179	衛生化
1180	depilation
1181	剃り
1182	剃髪
1183	electrolysis
1184	沐浴
1185	アブリューション
1186	皿洗い
1187	洗いもの
1188	washing-up
1189	窓洗い
1190	リンス
1191	rinse
1192	soaking
1193	ブラッシング
1194	combing
1195	comb-out
1196	shampoo
1197	ヘアケア
1198	hairweaving
1199	シャワーを浴びること
1200	入湯
1201	bubble_bath
1202	ミクワー
1203	mud_bath
1204	sponge_bath
1205	トルコ風呂
1206	摩擦
1207	補正
1208	匡正
1209	salve
1210	罰
1211	手当
1212	indemnification
1213	最適化
1214	完全化
1215	変革
1216	土地改革
1217	betterment
1218	self-improvement
1219	reform
1220	美化
1221	美顏
1222	glamourisation
1223	飾付
1224	装飾
1225	装飾
1226	window_dressing
1227	trimming
1228	tessellation
1229	figuration
1230	刺青
1231	titivation
1232	マーキング
1233	lineation
1234	mottling
1235	striping
1236	clarification
1237	充実させること
1238	築城
1239	ヒューマニゼーション
1240	現代化
1241	リノベーション
1242	模様替え
1243	教訓
1244	加糖
1245	upturn
1246	worsening
1247	業績悪化
1248	downspin
1249	排気
1250	取繕
1251	darning
1252	patching
1253	メインテナンス
1254	camera_care
1255	car_care
1256	oil_change
1257	修理点検
1258	interim_overhaul
1259	応急処置
1260	回復
1261	gentrification
1262	埋立
1263	作り直し
1264	anastylosis
1265	リフォーム
1266	再組立
1267	regeneration
1268	再建
1269	復元
1270	誘い水
1271	scheduled_maintenance
1272	steam_fitting
1273	コーチ職
1274	出演契約
1275	ギグ
1276	堕落
1277	人間疎外
1278	動物化
1279	barbarization
1280	横訛
1281	汚濁
1282	軍紀弛緩
1283	stultification
1284	普及
1285	汚濁
1286	恥辱
1287	comedown
1288	変色
1289	whitening
1290	漂白
1291	黄化
1292	黒塗り
1293	暗黒化
1294	変色
1295	呈色
1296	染
1297	hair_coloring
1298	染色
1299	染色
1300	グラム染色
1301	environmentalism
1302	固定
1303	soiling
1304	染色
1305	汚濁
1306	dust_contamination
1307	wetting
1308	dousing
1309	soaking
1310	加湿
1311	splashing
1312	水やり
1313	sparge
1314	咀嚼
1315	chomping
1316	mumbling
1317	反芻
1318	ブラキシズム
1319	defoliation
1320	転移
1321	移動
1322	近接
1323	接近
1324	裏口
1325	接近
1326	landing_approach
1327	オーバーシュート
1328	進捗
1329	push
1330	キャリヤー
1331	進捗
1332	clear_sailing
1333	歩行運動
1334	腕渡り
1335	歩き
1336	ambulation
1337	プロムナード
1338	meander
1339	constitutional
1340	foot
1341	歩き
1342	離魂病
1343	寝言
1344	足どり
1345	一歩
1346	pas
1347	trip
1348	sidestep
1349	足元
1350	hitch
1351	足
1352	並足
1353	ラック
1354	jog_trot
1355	トロット
1356	rising_trot
1357	sitting_trot
1358	馬術
1359	vaulting
1360	ピアッフェ
1361	キャンター
1362	ギャロップ
1363	footstep
1364	ハイキング
1365	歩む
1366	flounce
1367	stumble
1368	pacing
1369	roll
1370	saunter
1371	スキップ
1372	angry_walk
1373	横行闊歩
1374	突進
1375	waddle
1376	行進
1377	背進
1378	goose_step
1379	ラストワンマイル
1380	lockstep
1381	プロムナード
1382	quick_march
1383	routemarch
1384	plod
1385	密行
1386	moonwalk
1387	perambulation
1388	turn
1389	shambling
1390	宇宙遊泳
1391	ムーンウォーク
1392	渡渉
1393	walkabout
1394	walkabout
1395	walkabout
1396	ウォークスルー
1397	駆け足
1398	速歩
1399	トロット
1400	ダッシュ
1401	ファーストブレーク
1402	break
1403	匍匐
1404	一巡り
1405	pace_lap
1406	victory_lap
1407	移動
1408	世界一周
1409	peregrination
1410	行列
1411	横断
1412	放浪
1413	wayfaring
1414	drifting
1415	交差点
1416	渡渉
1417	shallow_fording
1418	deep_fording
1419	トラバース
1420	観光
1421	エコツーリズム
1422	運転
1423	自動車運転
1424	horseback_riding
1425	roping
1426	bronco_busting
1427	endurance_riding
1428	pack_riding
1429	trail_riding
1430	calf_roping
1431	steer_roping
1432	飛行
1433	航空
1434	connecting_flight
1435	直行便
1436	domestic_flight
1437	international_flight
1438	無着陸飛行
1439	redeye
1440	飛行
1441	曲乗り
1442	盲目着陸
1443	ballooning
1444	flypast
1445	空中滑走
1446	ハンググライディング
1447	parachuting
1448	skydiving
1449	初飛行
1450	パラセーリング
1451	overflight
1452	pass
1453	solo
1454	sortie
1455	タッチダウン
1456	airplane_landing
1457	ground-controlled_approach
1458	crash_landing
1459	three-point_landing
1460	instrument_landing
1461	splashdown
1462	離水
1463	tailspin
1464	low_level_flight
1465	journeying
1466	行程
1467	staging
1468	leg
1469	fare-stage
1470	通勤
1471	ドライヴ
1472	長距離の旅
1473	mush
1474	odyssey
1475	外出
1476	junket
1477	round_trip
1478	運行
1479	run
1480	渡航
1481	lift
1482	joyride
1483	spin
1484	出軍
1485	scouting_trip
1486	サファリ
1487	探険
1488	エクスカーション
1489	trek
1490	shlep
1491	trek
1492	巡回
1493	grand_tour
1494	grand_tour
1495	itineration
1496	遠征中
1497	回国
1498	野掛
1499	遠足
1500	外出
1501	field_trip
1502	渡航
1503	道塗
1504	航海
1505	廻航
1506	処女航海
1507	横断
1508	lockage
1509	宇宙飛行
1510	seafaring
1511	帆走
1512	luff
1513	ビート
1514	ministry
1515	タック
1516	船乗り稼業
1517	cabotage
1518	船遊び
1519	bareboating
1520	通勤
1521	displacement
1522	輸送
1523	transshipment
1524	緊急空輸
1525	接続
1526	デリバリー
1527	cattle_drive
1528	drive
1529	投下
1530	託送
1531	ケ所
1532	郵便
1533	送達
1534	逓伝
1535	携行
1536	ピックアップ
1537	バックパッキング
1538	ピギーバック
1539	fireman's_carry
1540	portage
1541	porterage
1542	猛追
1543	後続
1544	tailing
1545	ストーキング
1546	だめ
1547	挿入
1548	気管挿管
1549	catheterization
1550	instillation
1551	囲い込み
1552	箱詰め
1553	bundling
1554	encasement
1555	注射
1556	epidural_injection
1557	intradermal_injection
1558	筋肉注射
1559	静脈注射
1560	fix
1561	皮下注射
1562	infusion
1563	交換輸血
1564	transfusion
1565	輸血
1566	灌流
1567	上ぼり
1568	levitation
1569	heave
1570	綱渡り
1571	登り
1572	scaling
1573	clamber
1574	escalade
1575	山登り
1576	アルピニズム
1577	岩登り
1578	急上昇
1579	下降
1580	急降下
1581	rappel
1582	急降下
1583	power_dive
1584	crash_dive
1585	落下
1586	陥没
1587	低くすること
1588	揺動
1589	帰り
1590	再突入
1591	remand
1592	滑り
1593	slippage
1594	横滑り
1595	フロー
1596	スノーボーディング
1597	spillage
1598	奔流
1599	effusion
1600	徐行
1601	speeding
1602	加速
1603	減速
1604	scudding
1605	移動
1606	移植
1607	troop_movement
1608	移動
1609	運動
1610	外転
1611	内転
1612	昂奮
1613	オートマトン
1614	circumduction
1615	disturbance
1616	胎動
1617	dart
1618	身振り
1619	headshake
1620	突き
1621	印相
1622	傾向
1623	倒錯
1624	inversion
1625	揺さぶり
1626	bob
1627	点頭
1628	章動
1629	猫背中
1630	キック
1631	kneel
1632	ピッチング
1633	眼球運動
1634	nystagmus
1635	physiological_nystagmus
1636	rotational_nystagmus
1637	saccade
1638	post-rotational_nystagmus
1639	始業
1640	再配列
1641	juggle
1642	椅子取り
1643	reordering
1644	permutation
1645	逆転
1646	転位
1647	追い越し
1648	make
1649	reshuffling
1650	riffle
1651	twiddle
1652	衰弱
1653	伸び
1654	呑吐
1655	reclining
1656	retraction
1657	後屈
1658	円転
1659	circumvolution
1660	feathering
1661	旋転
1662	ピボット
1663	回内
1664	錐揉
1665	spiral
1666	ピルエット
1667	logrolling
1668	閉まり
1669	sitting
1670	posing
1671	snap
1672	squat
1673	sweep
1674	回外運動
1675	曲がり目
1676	wind
1677	トス
1678	震動
1679	wave
1680	方向転換
1681	折かえし
1682	反転
1683	回れ右
1684	ユーターン
1685	振盪
1686	動く
1687	stirring
1688	wag
1689	worrying
1690	傾き
1691	転覆
1692	揺ぎ
1693	身震い
1694	outreach
1695	standing
1696	straddle
1697	ストローク
1698	キーストローク
1699	wriggle
1700	方向転換
1701	ターニング
1702	枝道
1703	red_herring
1704	右折
1705	left
1706	tack
1707	change_of_magnitude
1708	減損
1709	引き下げ
1710	予算削減
1711	賃下げ
1712	cost_cutting
1713	値引き
1714	spending_cut
1715	tax_cut
1716	節度
1717	低下
1718	tapering
1719	カットバック
1720	service_cutback
1721	平価切り下げ
1722	devitalization
1723	evisceration
1724	仮借
1725	鎮痙
1726	慰め
1727	デスカレーション
1728	デタント
1729	緩和
1730	緩和
1731	最小化
1732	消耗
1733	消費
1734	burnup
1735	exhaustion
1736	あっ縮
1737	強く握ること
1738	tweak
1739	減圧
1740	圧縮
1741	乾固
1742	圧縮
1743	粉砕
1744	expression
1745	追放
1746	短縮
1747	省略
1748	切り傷
1749	切断
1750	clip
1751	haircut
1752	トリム
1753	剪定
1754	shearing
1755	sheepshearing
1756	収縮
1757	小型化
1758	控除
1759	bite
1760	留保
1761	軽減
1762	nuisance_abatement
1763	asbestos_abatement
1764	摩擦
1765	deflation
1766	割り引き
1767	rollback
1768	弱体化
1769	wilt
1770	希釈
1771	etiolation
1772	cutting
1773	引き揚げ
1774	付け足し
1775	入れ換える
1776	先進
1777	会得
1778	下落
1779	急増
1780	フッ化
1781	増加
1782	増幅
1783	contraction
1784	増大
1785	膨張度
1786	血管拡張
1787	膨張
1788	stretching
1789	張力
1790	増大
1791	最大化
1792	膨張
1793	magnification
1794	誇張
1795	伸張
1796	普及
1797	circulation
1798	再循環
1799	普及
1800	spraying
1801	散らし
1802	contracture
1803	伸張
1804	過伸展
1805	コントラクション
1806	tetanus
1807	切断
1808	子宮収縮
1809	false_labor
1810	膣痙攣
1811	stretch
1812	展開
1813	推敲
1814	注釈
1815	補足
1816	累積
1817	増大
1818	預金
1819	貯蔵
1820	stockpiling
1821	包括
1822	挿入
1823	合体
1824	elevation
1825	自己肥大
1826	strengthening
1827	激化
1828	荒さ
1829	intensification
1830	増悪
1831	濃縮
1832	浸透気化法
1833	集束
1834	再び焦点を合わせること
1835	change_of_integrity
1836	取壊し
1837	破裂
1838	粉砕
1839	crack
1840	chip
1841	エクスプロージョン
1842	爆発
1843	着発
1844	fulmination
1845	火中
1846	火付け
1847	燃焼
1848	焼却
1849	火葬
1850	取合わせ
1851	attachment
1852	grafting
1853	混乱
1854	喧騒
1855	ミクス
1856	溶解
1857	混合
1858	合流
1859	均質化
1860	interspersion
1861	temperance
1862	団結
1863	合体
1864	再会
1865	tribalisation
1866	detribalization
1867	umbrella
1868	homecoming
1869	オープン
1870	離別
1871	仲断
1872	cut-in
1873	挿入
1874	裂離
1875	解離
1876	脱退
1877	離脱
1878	分裂
1879	切断
1880	分裂
1881	parcellation
1882	cleavage
1883	２等分
1884	quartering
1885	分裂
1886	切り傷
1887	解剖
1888	scission
1889	slicing
1890	アンダーカット
1891	カッティング
1892	切れ込み
1893	切り傷
1894	微粒化
1895	枝分れ
1896	二股
1897	trifurcation
1898	divarication
1899	細動
1900	dichotomization
1901	量子化
1902	fractionation
1903	pairing
1904	buddy_system
1905	match-up
1906	句読法
1907	ハイフネーション
1908	syllabication
1909	ハイフネーション
1910	detachment
1911	破れ目
1912	laceration
1913	破れ目
1914	取り払い
1915	drawing_off
1916	derivation
1917	derivation
1918	derivation
1919	切除
1920	abstraction
1921	抽出
1922	脱穀
1923	excision
1924	自切
1925	汚染除去
1926	削除
1927	削摩
1928	dermabrasion
1929	dislodgement
1930	排除
1931	排除
1932	割礼
1933	からにすること
1934	除水
1935	bank_withdrawal
1936	bank_run
1937	disinvestment
1938	すすぎ
1939	bowdlerization
1940	削除
1941	bowdlerization
1942	検閲
1943	bowdlerism
1944	comstockery
1945	削除
1946	部門
1947	subdivision
1948	中隔形成
1949	変貌
1950	transformation
1951	置換
1952	変造
1953	変貌
1954	変身
1955	改心
1956	植林
1957	森林再生
1958	更生
1959	correctional_rehabilitation
1960	physical_rehabilitation
1961	アーバンリニュアル
1962	職業訓練
1963	復位
1964	若返り
1965	遊山
1966	変身
1967	metamorphosis
1968	filling
1969	飽和
1970	鍛錬
1971	tempering
1972	損害
1973	impairment
1974	disfigurement
1975	傷痍
1976	火傷
1977	scald
1978	リフォーム
1979	変形
1980	変形
1981	convolution
1982	アンギュレーション
1983	反り
1984	flexure
1985	フレックス
1986	うずくまること
1987	背屈
1988	elongation
1989	hunch
1990	incurvation
1991	enfolding
1992	corrugation
1993	fold
1994	pleating
1995	indentation
1996	突出
1997	拡張
1998	狭小化
1999	アクティビティ
2000	domesticity
2001	運転
2002	事業
2003	救援活動
2004	undercover_operation
2005	buy-and-bust_operation
2006	慣行
2007	実際
2008	生物学主義
2009	協力
2010	featherbedding
2011	形式主義
2012	mycophagy
2013	相手より一歩先んじること
2014	pluralism
2015	記号化
2016	modernism
2017	occult_arts
2018	ornamentalism
2019	共食い
2020	anthropophagy
2021	出世第一主義
2022	慣行
2023	アメリカニズム
2024	britishism
2025	consuetude
2026	couvade
2027	germanism
2028	癖
2029	hijab
2030	儀式
2031	薫習
2032	habitude
2033	巡回
2034	やり方
2035	lobbyism
2036	slavery
2037	peonage
2038	道
2039	ambages
2040	primrose_path
2041	strait_and_narrow
2042	スンナ
2043	warpath
2044	path_of_least_resistance
2045	不文律
2046	リンチ
2047	chokehold
2048	抱擁
2049	ネッスル
2050	抱擁
2051	mistreatment
2052	nonconformism
2053	忿懣
2054	ネグレクト
2055	despite
2056	搾取
2057	blaxploitation
2058	sexploitation
2059	嫌がらせ
2060	虐待
2061	幼児虐待
2062	child_neglect
2063	迫害
2064	抑圧
2065	impalement
2066	弾圧
2067	大量虐殺
2068	奏法
2069	拷訊
2070	杖
2071	ブート
2072	burning
2073	excruciation
2074	genital_torture
2075	judicial_torture
2076	kia_quen
2077	kittee
2078	nail_pulling
2079	picket
2080	prolonged_interrogation
2081	rack
2082	感覚遮断
2083	sleep_deprivation
2084	strappado
2085	虐待
2086	悪逆無道
2087	蛮行
2088	暴虐
2089	baiting
2090	badgering
2091	憤怒
2092	赤旗
2093	セクハラ
2094	嬲り
2095	魔女狩り
2096	マッカーシズム
2097	植民地主義
2098	ネオコロニアリズム
2099	慰め
2100	悪巫山戯
2101	bathing
2102	祝賀会
2103	舞
2104	エンタテインメント
2105	ふざけ
2106	現実逃避
2107	eurythmics
2108	おもしろい経験
2109	勝負事
2110	遊戯
2111	冗談
2112	夜遊び
2113	娯楽
2114	童戯
2115	ままごと
2116	お医者さんごっこ
2117	消防士ごっこ
2118	余暇活動
2119	お湯
2120	confectionery
2121	スポーツ
2122	コンタクトスポーツ
2123	アウトドアースポーツ
2124	体操
2125	タンブリング
2126	ブリッジ
2127	back_circle
2128	倒立回転飛び
2129	側転
2130	crucifix
2131	dip
2132	double_leg_circle
2133	grand_circle
2134	cardiopulmonary_exercise
2135	gymnastic_exercise
2136	倒立
2137	hang
2138	bent_hang
2139	inverted_hang
2140	lever_hang
2141	reverse_hang
2142	straight_hang
2143	piked_reverse_hang
2144	kick_up
2145	ハンドスプリング
2146	頭倒立
2147	でんぐり返し
2148	split
2149	曲乗
2150	kip
2151	long_fly
2152	scissors
2153	straddle
2154	株式分割
2155	株式併合
2156	宙返り
2157	flip-flop
2158	トラック
2159	running
2160	跳躍
2161	幅跳び
2162	高跳び
2163	fosbury_flop
2164	スキー
2165	クロコン
2166	ski_jumping
2167	kick_turn
2168	stem
2169	テレマーク
2170	water_sport
2171	水泳ぎ
2172	水泳
2173	海水浴
2174	skinny-dip
2175	sun_bathing
2176	ひと泳ぎ
2177	とび込
2178	natation
2179	prone_float
2180	belly_flop
2181	cliff_diving
2182	flip
2183	full_gainer
2184	前逆飛び込み
2185	小刀
2186	swan_dive
2187	スキンダイビング
2188	scuba_diving
2189	snorkel_diving
2190	波乗り
2191	水上スキー
2192	漕艇
2193	蟹
2194	押し送り
2195	ボクシング
2196	プロボクシング
2197	接近戦
2198	試合
2199	rope-a-dope
2200	スパーリング
2201	アーチェリー
2202	sledding
2203	tobogganing
2204	luging
2205	bobsledding
2206	レスリング
2207	flying_mare
2208	グレコローマン
2209	プロフェッショナルレスリング
2210	相撲
2211	スケート
2212	ice_skating
2213	フィギュアスケーティング
2214	rollerblading
2215	ローラースケート
2216	スケートボーディング
2217	スピードスケート
2218	競走
2219	car_racing
2220	boat_racing
2221	hydroplane_racing
2222	camel_racing
2223	greyhound_racing
2224	競馬
2225	thoroughbred_racing
2226	騎行
2227	equestrian_sport
2228	pony-trekking
2229	showjumping
2230	cross-country_riding
2231	サイクリング
2232	bicycling
2233	motorcycling
2234	dune_cycling
2235	blood_sport
2236	闘牛
2237	蹴合い
2238	猟
2239	battue
2240	beagling
2241	canned_hunt
2242	coursing
2243	deer_hunting
2244	duck_hunting
2245	foxhunt
2246	pigsticking
2247	土地
2248	釣り
2249	漁業
2250	釣り
2251	フライフィッシング
2252	troll
2253	キャスティング
2254	bait_casting
2255	fly_casting
2256	overcast
2257	サーフキャスティング
2258	followup
2259	ゲーム
2260	試合
2261	デーゲーム
2262	ナイトゲーム
2263	アウェーゲーム
2264	ホームゲーム
2265	エキジビションゲーム
2266	follow-on
2267	干拓地
2268	順番
2269	攻め
2270	オープニング
2271	counterplay
2272	ダウン
2273	打席
2274	キャッチ
2275	パーティー・ゲーム
2276	video_game
2277	virtual_reality
2278	ピンボール
2279	パチンコ
2280	当っこ
2281	ジェスチャーゲーム
2282	水切り
2283	mind_game
2284	hare_and_hounds
2285	リング・アラウンド・ア・ロージー
2286	人取り
2287	宝さがし
2288	ナイトキャップ
2289	ダブルヘッダー
2290	プレーオフ・ゲーム
2291	cup_tie
2292	ウォーゲーム
2293	カーリング
2294	ボーリング
2295	frame
2296	tenpin_bowling
2297	九柱戯
2298	duckpins
2299	candlepins
2300	玉転
2301	boccie
2302	pall-mall
2303	アスレチックス
2304	アイスホッケー
2305	goaltender
2306	tetherball
2307	ウォーターポロ
2308	アウトドアゲーム
2309	ゴルフ
2310	professional_golf
2311	ラウンド
2312	ストロークプレー
2313	マッチプレー
2314	ミニゴルフ
2315	クロッケー
2316	ペイントボール
2317	ホースシューズ
2318	シャッフルボード
2319	field_game
2320	ホッケー
2321	shinney
2322	蹴球
2323	アメラグ
2324	プロフットボール
2325	タッチフットボール
2326	ハーリング
2327	ラグビー・フットボール
2328	knock_on
2329	ballgame
2330	野球
2331	ball
2332	プロ野球
2333	硬式
2334	完全試合
2335	ノーヒットノーラン
2336	1-hitter
2337	2-hitter
2338	3-hitter
2339	four-hitter
2340	5-hitter
2341	ソフトボール
2342	野球
2343	stickball
2344	クリケット
2345	run-up
2346	chinaman
2347	bosie
2348	ノーボール
2349	ラクロス
2350	ポロ
2351	pushball
2352	ultimate_frisbee
2353	蹴球
2354	ドリブル
2355	ダブルドリブル
2356	court_game
2357	ハンドボール
2358	ラケットボール
2359	fives
2360	スカッシュ
2361	バレーボール
2362	ハイアライ
2363	バドミントン
2364	羽子板
2365	籠球
2366	内報
2367	professional_basketball
2368	リングテニス
2369	netball
2370	ローンテニス
2371	ブレーク
2372	equalizer
2373	professional_tennis
2374	シングルス
2375	シングルス
2376	ダブルス
2377	ダブルス
2378	real_tennis
2379	pallone
2380	child's_game
2381	目かくし
2382	cat_and_mouse
2383	あや取り
2384	隠れ遊び
2385	石蹴り
2386	手玉
2387	jackstraws
2388	jump_rope
2389	double_dutch
2390	leapfrog
2391	一足飛び
2392	marbles
2393	mumblety-peg
2394	musical_chairs
2395	いないいないばあ
2396	枕投げ
2397	post_office
2398	spin_the_bottle
2399	spin_the_plate
2400	鬼ごっこ
2401	弾き
2402	カードゲーム
2403	切り傷
2404	all_fours
2405	バカラ
2406	beggar-my-neighbor
2407	ブラックジャック
2408	ブリッジ
2409	bridge_whist
2410	オークション
2411	コントラクトブリッジ
2412	no-trump
2413	カッシノ
2414	cribbage
2415	crib
2416	ecarte
2417	five_hundred
2418	パーラメント
2419	faro
2420	go_fish
2421	３カードモンテ
2422	ミシガン
2423	ナポレオン
2424	old_maid
2425	pinochle
2426	piquet
2427	pisha_paysha
2428	ポーカー
2429	rouge_et_noir
2430	ラム
2431	独り占い
2432	canfield
2433	klondike
2434	ホイスト
2435	dummy_whist
2436	ハツ
2437	russian_bank
2438	ジン
2439	カナスタ
2440	bolivia
2441	サンバ
2442	ドロー
2443	high-low
2444	penny_ante
2445	straight_poker
2446	ストリップ・ポーカー
2447	stud
2448	cinch
2449	ピッチ
2450	seven-up
2451	royal_casino
2452	spade_casino
2453	table_game
2454	テーブルテニス
2455	dominoes
2456	nim
2457	ビリヤード
2458	break
2459	carom
2460	マッセ
2461	miscue
2462	pool
2463	スヌーカー
2464	バガテル
2465	parlor_game
2466	言葉遊び
2467	anagrams
2468	scrabble
2469	ボードゲーム
2470	バックギャモン
2471	チェッカー
2472	チェス
2473	ダイヤモンドゲーム
2474	ダーツ
2475	碁
2476	飛び将棋
2477	ビンゴ
2478	福引き
2479	ludo
2480	麻雀
2481	モノポリー
2482	parchesi
2483	parcheesi
2484	棋
2485	shove-halfpenny
2486	snakes_and_ladders
2487	三目並べ
2488	sporting_life
2489	賭
2490	連複
2491	exacta
2492	パリミューチュエル方式
2493	parlay
2494	place_bet
2495	superfecta
2496	game_of_chance
2497	fantan
2498	宝くじ
2499	宝探し
2500	数字賭け
2501	raffle
2502	sweepstakes
2503	craps
2504	crap_game
2505	ルーレット
2506	banking_game
2507	zero-sum_game
2508	お祭り騒ぎ
2509	どんちゃん騒ぎ
2510	ばか騒ぎ
2511	sexcapade
2512	fling
2513	spending_spree
2514	bout
2515	piss-up
2516	booze-up
2517	どんちゃん騒ぎ
2518	カーニバル
2519	豪遊
2520	ふざけ
2521	カプリオール
2522	カプリオール
2523	いちゃつき
2524	馬鹿な真似
2525	ゲーム
2526	mishegaas
2527	お道化
2528	schtik
2529	horseplay
2530	teasing
2531	地口
2532	汚いやり方
2533	悪巫山戯
2534	april_fool
2535	hotfoot
2536	rag
2537	snipe_hunt
2538	おどけ
2539	leg-pulling
2540	冗談
2541	娯楽
2542	edutainment
2543	仁輪加狂言
2544	militainment
2545	夜遊び
2546	お祝い
2547	isthmian_games
2548	nemean_games
2549	olympian_games
2550	pythian_games
2551	royal_national_eisteddfod
2552	eisteddfod
2553	映画祭
2554	feria
2555	祭典
2556	ジャズフェスティバル
2557	クワンザ
2558	oktoberfest
2559	saturnalia
2560	sheepshearing
2561	ジャンボリー
2562	ludi_saeculares
2563	祝勝
2564	お祭り騒ぎ
2565	巡業見せ物興業
2566	dog_show
2567	horseshow
2568	raree-show
2569	サーカス
2570	three-ring_circus
2571	mardi_gras
2572	興行
2573	フロアショー
2574	アイスショー
2575	合いの手
2576	parade
2577	陳列品
2578	ライトショー
2579	呈示
2580	demonstration
2581	呈示
2582	debunking
2583	暴露
2584	提出
2585	ロデオ
2586	巡回興業
2587	小事件
2588	wild_west_show
2589	運動
2590	adagio
2591	ブレークダンス
2592	courante
2593	nauch
2594	パバーヌ
2595	phrase
2596	サラバンド
2597	skank
2598	slam_dancing
2599	hoofing
2600	タップダンス
2601	トーダンス
2602	ソフトシュー
2603	buck-and-wing
2604	ステージダンス
2605	バレー
2606	pas_seul
2607	デュエット
2608	pas_de_trois
2609	パドカトル
2610	classical_ballet
2611	モダンバレー
2612	comedy_ballet
2613	モダンダンス
2614	clog
2615	apache_dance
2616	ベリーダンス
2617	ボレロ
2618	cakewalk
2619	cancan
2620	nude_dancing
2621	fan_dance
2622	ストリップ
2623	bubble_dance
2624	interpretive_dancing
2625	社交ダンス
2626	ジタバグ
2627	lindy
2628	fandango
2629	ファランドール
2630	フラメンコ
2631	ガボット
2632	ハバネラ
2633	shag
2634	shimmy
2635	stomp
2636	タランテラ
2637	ダンスステップ
2638	シャッセ
2639	グリセード
2640	turnout
2641	ツイスト
2642	社交ダンス
2643	ビギン
2644	carioca
2645	チャチャチャ
2646	ワンステップ
2647	turkey_trot
2648	フォックストロット
2649	トゥーステップ
2650	bunny_hug
2651	チャールストン
2652	コンガ
2653	コティヨン
2654	メヌエット
2655	パソドブレ
2656	クイック
2657	ルンバ
2658	サンバ
2659	輪舞
2660	タンゴ
2661	ワルツ
2662	民俗舞踊
2663	マズルカ
2664	ポルカ
2665	schottische
2666	モリスダンス
2667	剣舞
2668	マンボ
2669	highland_fling
2670	hornpipe
2671	ジグ
2672	コントルダンス
2673	longways
2674	リール
2675	輪舞
2676	スクエアダンス
2677	リール
2678	eightsome
2679	カドリール
2680	lancers
2681	do-si-do
2682	プロムナード
2683	sashay
2684	スイング
2685	landler
2686	ritual_dance
2687	ルンバ
2688	apache_devil_dance
2689	corn_dance
2690	dance_of_death
2691	ghost_dance
2692	フラダンス
2693	pyrrhic
2694	雨乞踊
2695	スネークダンス
2696	sun_dance
2697	war_dance
2698	音楽
2699	りんりん
2700	change_ringing
2701	instrumental_music
2702	intonation
2703	percussion
2704	ドラム演奏
2705	声楽
2706	ヴォーカル
2707	a_cappella_singing
2708	ベルカント
2709	コロラチュラ
2710	ヴォーカル
2711	キャロル
2712	子守歌
2713	caroling
2714	鼻唄
2715	鼻唄
2716	スキャット
2717	口笛
2718	ビート
2719	弓
2720	ダウンボー
2721	アップボー
2722	officiation
2723	演戯
2724	portrayal
2725	impression
2726	personation
2727	模倣
2728	愚弄
2729	method_acting
2730	パントマイム
2731	panto
2732	stage_business
2733	schtik
2734	パフォーマンス
2735	programme
2736	演し物
2737	寸劇
2738	演技過剰
2739	誇張した言動
2740	再現
2741	ロールプレイング
2742	card_trick
2743	手品
2744	animation
2745	から騒ぎ
2746	サーカス
2747	disorganisation
2748	分裂
2749	崩壊
2750	驚き
2751	大騒ぎ
2752	熱狂
2753	大混乱
2754	乱闘
2755	扇情
2756	激発
2757	横行
2758	wilding
2759	揺さぶり
2760	ado
2761	激発
2762	fits_and_starts
2763	rushing
2764	ダッシュ
2765	奪い合い
2766	立廻り
2767	takeaway
2768	フィギュア
2769	figure_eight
2770	spread_eagle
2771	パスコンプリート
2772	策戦
2773	ball_hawking
2774	アシスト
2775	アイシングザパック
2776	パワープレー
2777	football_play
2778	ランニングプレー
2779	ドロー
2780	スイープ
2781	return
2782	reverse
2783	double_reverse
2784	ラッシュ
2785	パス
2786	パワープレー
2787	ハンドオーバー
2788	フォワードパス
2789	flare_pass
2790	スクリーンパス
2791	lateral
2792	spot_pass
2793	タックル
2794	手品
2795	オブストラクション
2796	オブストラクション
2797	interference
2798	trap_block
2799	割り符
2800	crosscheck
2801	ポークチェック
2802	razzle
2803	basketball_play
2804	ピック
2805	スイッチ
2806	give-and-go
2807	baseball_play
2808	重殺
2809	トリプルプレー
2810	pick-off
2811	スクイズプレー
2812	スイサイドスクイズ
2813	safety_squeeze
2814	フットワーク
2815	打球
2816	アンダーカット
2817	swipe
2818	tennis_stroke
2819	帰り
2820	バックハンド
2821	チョップ
2822	drive
2823	dink
2824	フォアハンド
2825	forehand_drive
2826	get
2827	backhand_drive
2828	two-handed_backhand
2829	グラウンドストローク
2830	待遇
2831	エース
2832	フォールト
2833	レット
2834	ハーフボレー
2835	ロブ
2836	スマッシュ
2837	パッシングショット
2838	ボレー
2839	stroke
2840	泳法
2841	クロール
2842	犬かき
2843	横泳ぎ
2844	蝶
2845	平泳ぎ
2846	背泳
2847	分け前
2848	golf_shot
2849	downswing
2850	スライス
2851	ドロー
2852	ドライバーショット
2853	explosion
2854	パッティング
2855	clock_golf
2856	アプローチ
2857	チップショット
2858	ピッチショット
2859	sclaff
2860	shank
2861	teeoff
2862	swimming_kick
2863	flutter_kick
2864	frog_kick
2865	ドルフィンキック
2866	煽り足
2867	ばた足
2868	立ち泳ぎ
2869	屁の河童
2870	doddle
2871	作業
2872	action
2873	job
2874	job
2875	手続き
2876	善行
2877	サーヴィス
2878	相談窓口
2879	advisory_service
2880	attestation_service
2881	financial_audit
2882	機能
2883	洗濯
2884	shining
2885	靴磨き
2886	national_service
2887	公共サービス
2888	待遇
2889	socage
2890	軍役
2891	knight's_service
2892	heavy_lifting
2893	housecleaning
2894	housecleaning
2895	housewifery
2896	家事
2897	アイロン掛け
2898	work_load
2899	case_load
2900	出来高仕事
2901	時間つぶしの仕事
2902	logging
2903	未処理事項
2904	nightwork
2905	文書業務
2906	福祉事業
2907	仕事
2908	占領
2909	biz
2910	一生の仕事
2911	專門
2912	専門化
2913	spiritualisation
2914	lifework
2915	職業
2916	仕事
2917	為事
2918	労務
2919	telecommuting
2920	services
2921	設備
2922	公務
2923	大臣
2924	閣僚
2925	任
2926	役職
2927	学士院会員の資格
2928	accountantship
2929	admiralty
2930	大使館
2931	apostleship
2932	見習い
2933	associateship
2934	attorneyship
2935	bailiffship
2936	baronetage
2937	主教の職
2938	cadetship
2939	caliphate
2940	キャプテンシー
2941	cardinalship
2942	chairmanship
2943	chancellorship
2944	chaplaincy
2945	chieftaincy
2946	掌記
2947	commandery
2948	comptrollership
2949	consulship
2950	controllership
2951	評議員
2952	カウンセリング
2953	curacy
2954	curatorship
2955	管財
2956	deanery
2957	directorship
2958	discipleship
2959	editorship
2960	eldership
2961	首長国
2962	父性
2963	父性
2964	foremanship
2965	generalcy
2966	governorship
2967	headmastership
2968	headmistressship
2969	headship
2970	headship
2971	hot_seat
2972	incumbency
2973	inspectorship
2974	教諭
2975	internship
2976	司法権
2977	khanate
2978	講座
2979	使節
2980	legislatorship
2981	librarianship
2982	lieutenancy
2983	magistracy
2984	managership
2985	manhood
2986	marshalship
2987	mastership
2988	mayoralty
2989	messiahship
2990	moderatorship
2991	overlordship
2992	pastorate
2993	peasanthood
2994	plum
2995	praetorship
2996	precentorship
2997	preceptorship
2998	prefecture
2999	prelacy
3000	関白
3001	総裁
3002	米国大統領
3003	primateship
3004	principalship
3005	priorship
3006	proconsulship
3007	proctorship
3008	教授
3009	protectorship
3010	public_office
3011	bully_pulpit
3012	rabbinate
3013	管財
3014	rectorate
3015	regency
3016	研修期間
3017	rulership
3018	sainthood
3019	secretaryship
3020	米司法長官
3021	secretary_of_agriculture
3022	commerce_secretary
3023	secretary_of_defense
3024	secretary_of_education
3025	secretary_of_energy
3026	secretary_of_health_and_human_services
3027	secretary_of_housing_and_urban_development
3028	labor_secretary
3029	大臣
3030	interior_secretary
3031	treasury_secretary
3032	secretary_of_transportation
3033	secretary_of_veterans_affairs
3034	war_secretary
3035	navy_secretary
3036	secretary_of_commerce_and_labor
3037	secretary_of_health_education_and_welfare
3038	一国一城
3039	seismography
3040	senatorship
3041	sinecure
3042	solicitorship
3043	speakership
3044	家令
3045	studentship
3046	教諭
3047	thaneship
3048	王位
3049	treasurership
3050	護民官
3051	信託統治
3052	vice-presidency
3053	viceroyship
3054	viziership
3055	典獄
3056	wardership
3057	womanhood
3058	salt_mine
3059	professional_life
3060	技能
3061	airplane_mechanics
3062	auto_mechanics
3063	basketry
3064	ブックバインディング
3065	bricklaying
3066	cabinetwork
3067	大工仕事
3068	製図
3069	裁縫
3070	electrical_work
3071	室内装飾
3072	furnishing
3073	照明
3074	lumbering
3075	masonry
3076	oculism
3077	塗装
3078	papermaking
3079	操縦
3080	配管工事
3081	陶器作
3082	商売
3083	metier
3084	learned_profession
3085	文学
3086	アーキテクチュア
3087	法律業
3088	エデュケイション
3089	journalism
3090	newspapering
3091	政治
3092	医
3093	予防医学
3094	代替医療
3095	herbal_medicine
3096	補完医学
3097	神学
3098	表記
3099	符号化
3100	字
3101	inscription
3102	notation
3103	superscription
3104	速記
3105	申し込み
3106	符号化
3107	圧縮
3108	image_compression
3109	エムペグ
3110	decompression
3111	データ暗号化
3112	recoding
3113	復号
3114	三角測量
3115	joinery
3116	pyrotechny
3117	製靴
3118	roofing
3119	sheet-metal_work
3120	shingling
3121	tailoring
3122	tool-and-die_work
3123	ハイファッション
3124	アカウンティング
3125	原価計算
3126	原価計算
3127	帳合
3128	単式
3129	複式簿記
3130	inventory_accounting
3131	在庫管理
3132	fifo
3133	lifo
3134	butchery
3135	写真
3136	肉体労働
3137	スト破り
3138	賦役
3139	根気仕事
3140	尽力
3141	奮闘
3142	取組合
3143	猟
3144	決まりきった仕事
3145	haymaking
3146	haymaking
3147	manual_labour
3148	オーバーワーク
3149	slavery
3150	subbing
3151	厄介事
3152	the_devil
3153	tsuris
3154	least_effort
3155	straining
3156	エキササイズ
3157	pull
3158	conditioner
3159	セット
3160	エアロビクス
3161	筋肉作り
3162	重量挙げ
3163	jerk
3164	ベンチプレス
3165	incline_bench_press
3166	クリーンアンドジャーク
3167	プレス
3168	スナッチ
3169	体重増やし
3170	柔軟体操
3171	柔軟体操
3172	アイソメトリックス
3173	アイソトニックス
3174	ジョギング
3175	kegel_exercises
3176	ストレッチ
3177	pandiculation
3178	power_walking
3179	arm_exercise
3180	腕立て伏せ
3181	widegrip_pushup
3182	懸垂
3183	back_exercise
3184	leg_exercise
3185	スクワット
3186	脚曲げ
3187	脚の伸筋
3188	neck_exercise
3189	tummy_crunch
3190	腹筋
3191	yoga
3192	hatha_yoga
3193	practice
3194	consultancy
3195	cosmetology
3196	dental_practice
3197	law_practice
3198	医
3199	family_medicine
3200	group_practice
3201	検眼
3202	private_practice
3203	いんちき医療
3204	勤勉
3205	やり過ぎ
3206	supererogation
3207	overexertion
3208	調査
3209	アナリシス
3210	計数
3211	捜査
3212	検波
3213	forensics
3214	検挙
3215	empiricism
3216	調べ
3217	テスト
3218	inquiry
3219	リサーチ
3220	11-plus
3221	調べ
3222	オペレーションズリサーチ
3223	ミーンズテスト
3224	検屍
3225	ビッグサイエンス
3226	biological_research
3227	cloning
3228	reproductive_cloning
3229	human_reproductive_cloning
3230	核移植
3231	治療的クローニング
3232	stem-cell_research
3233	embryonic_stem-cell_research
3234	実験
3235	field_work
3236	テスト
3237	マーケティングリサーチ
3238	market_analysis
3239	product_research
3240	コンシューマーズリサーチ
3241	microscopy
3242	electron_microscopy
3243	電子スピン共鳴
3244	トライアルアンドエラー
3245	probe
3246	科学研究
3247	内視鏡検査
3248	celioscopy
3249	結腸鏡検査
3250	culdoscopy
3251	胃内視鏡
3252	ヒステロスコピー
3253	proctoscopy
3254	Ｓ字結腸鏡検査
3255	gonioscopy
3256	keratoscopy
3257	rhinoscopy
3258	scan
3259	scanning
3260	捜索
3261	調査
3262	テスト
3263	screening
3264	遺伝子診断
3265	時間研究
3266	暗視野照明
3267	蛍光顕微鏡
3268	indirect_immunofluorescence
3269	解剖学
3270	尿検査
3271	scatology
3272	case_study
3273	定性分析
3274	ポーラログラフィー
3275	定量分析
3276	colorimetric_analysis
3277	容量分析
3278	acidimetry
3279	アルカリ滴定
3280	滴定
3281	容量分析
3282	重量分折
3283	原価分析
3284	解剖
3285	ファンダメンタル分析
3286	テクニカル分析
3287	スペクトル分析
3288	透析法
3289	apheresis
3290	血漿瀉血
3291	plateletpheresis
3292	血液透析
3293	mass_spectroscopy
3294	マイクロ波分光学
3295	寓意
3296	相似
3297	照合
3298	confrontation
3299	対比
3300	lighterage
3301	visitation
3302	site_visit
3303	監視
3304	作表
3305	血算
3306	cbc
3307	differential_blood_count
3308	人口調査
3309	秒読み
3310	miscount
3311	poll
3312	物語る
3313	sperm_count
3314	諜報
3315	盗聴
3316	espionage
3317	counterespionage
3318	通信情報
3319	手当
3320	maternalism
3321	babysitting
3322	pet_sitting
3323	プライマリーケア
3324	アフターケア
3325	dental_care
3326	ブラッシング
3327	救急処置
3328	eye-drop
3329	adrenergic_agonist_eyedrop
3330	beta_blocker_eyedrop
3331	miotic_eyedrop
3332	topical_prostaglandin_eyedrop
3333	診療
3334	手当
3335	入院
3336	培養
3337	livery
3338	マッサージ
3339	心臓マッサージ
3340	effleurage
3341	petrissage
3342	reflexology
3343	swedish_massage
3344	tapotement
3345	リフォーム
3346	マニキュア
3347	ペディキュア
3348	治療
3349	modality
3350	diathermy
3351	aromatherapy
3352	化学療法
3353	矯正
3354	ガルバーニズム
3355	日射
3356	hormone-replacement_therapy
3357	免疫療法
3358	赤外線療法
3359	inflation_therapy
3360	electromotive_drug_administration
3361	薬物療法
3362	antipyresis
3363	megavitamin_therapy
3364	作業療法
3365	nourishment
3366	看護
3367	看護
3368	薄層クロマトグラフィー
3369	nurturance
3370	personal_care
3371	スキンケア
3372	美顔術
3373	アデノイド切除
3374	副腎摘出
3375	盲腸炎手術
3376	切断
3377	血管形成
3378	arthrodesis
3379	関節形成術
3380	関節鏡検査
3381	autoplasty
3382	脳外科
3383	精神外科
3384	split-brain_technique
3385	去勢
3386	焼灼
3387	chemosurgery
3388	人工肛門形成術
3389	開頭術
3390	冷凍外科療法
3391	胆嚢切除
3392	female_circumcision
3393	lap_choly
3394	掻爬
3395	vacuum_aspiration
3396	debridement
3397	decortication
3398	dilatation_and_curettage
3399	disembowelment
3400	electrosurgery
3401	enterotomy
3402	enucleation
3403	施術
3404	wrong-site_surgery
3405	embolectomy
3406	動脈内膜切除
3407	enervation
3408	evisceration
3409	内臓除去
3410	eye_surgery
3411	負けず劣らず
3412	fenestration
3413	胃切除術
3414	胃腸吻合術
3415	gastrostomy
3416	心臓外科
3417	closed-heart_surgery
3418	open-heart_surgery
3419	cabg
3420	port-access_coronary_bypass_surgery
3421	minimally_invasive_coronary_bypass_surgery
3422	hemorrhoidectomy
3423	止血
3424	下垂体切除
3425	子宮摘出
3426	hysterotomy
3427	panhysterectomy
3428	total_hysterectomy
3429	gastromy
3430	移植
3431	切開
3432	cataract_surgery
3433	intracapsular_surgery
3434	extracapsular_surgery
3435	cyclodestructive_surgery
3436	phacoemulsification
3437	filtration_surgery
3438	iridectomy
3439	iridotomy
3440	角膜切開
3441	radial_keratotomy
3442	lasek
3443	laser_trabecular_surgery
3444	lasik
3445	硝子体切除
3446	会陰切開
3447	会陰切開
3448	ileostomy
3449	intestinal_bypass
3450	jejunostomy
3451	角膜移植
3452	epikeratophakia
3453	selective_lipectomy
3454	脂肪吸引
3455	mastopexy
3456	neuroplasty
3457	otoplasty
3458	椎弓切除
3459	laparotomy
3460	腹腔鏡検査
3461	喉頭切除
3462	lithotomy
3463	cholelithotomy
3464	肺葉切除術
3465	amygdalotomy
3466	callosotomy
3467	prefrontal_leukotomy
3468	transorbital_lobotomy
3469	腫瘍摘出手術
3470	大手術
3471	マイクロサージェリー
3472	robotic_telesurgery
3473	小手術
3474	乳房切除
3475	modified_radical_mastectomy
3476	radical_mastectomy
3477	simple_mastectomy
3478	mastoidectomy
3479	半月板切除術
3480	nephrectomy
3481	neurectomy
3482	卵巣摘出
3483	oophorosalpingectomy
3484	ophthalmectomy
3485	睾丸摘出術
3486	膵切除
3487	肺切除
3488	前立腺切除
3489	salpingectomy
3490	septectomy
3491	sigmoidectomy
3492	脾臓摘出
3493	stapedectomy
3494	交感神経切除
3495	thrombectomy
3496	甲状腺摘除
3497	扁桃摘出術
3498	筋切開
3499	myringectomy
3500	myringoplasty
3501	myringotomy
3502	神経外科
3503	隆鼻術
3504	orchiopexy
3505	orchotomy
3506	osteotomy
3507	ostomy
3508	uvulopalatopharyngoplasty
3509	phalloplasty
3510	phlebectomy
3511	photocoagulation
3512	整形外科
3513	ポリープ切除
3514	rectoplasty
3515	resection
3516	rhinotomy
3517	rhizotomy
3518	sclerotomy
3519	性転換手術
3520	shirodkar's_operation
3521	消毒
3522	去勢
3523	去勢
3524	spaying
3525	strabotomy
3526	taxis
3527	michelson-morley_experiment
3528	気管切開
3529	臓器移植
3530	transurethral_resection_of_the_prostate
3531	trephination
3532	tympanoplasty
3533	uranoplasty
3534	裁判
3535	司法
3536	投与
3537	drip_feed
3538	鎮静
3539	洗浄
3540	douche
3541	浣腸
3542	腸内洗浄
3543	barium_enema
3544	洗浄
3545	胃洗浄
3546	包帯法
3547	ホリスティック医学
3548	ホスピス
3549	注射
3550	cryocautery
3551	electrocautery
3552	thermocautery
3553	瀉血
3554	nephrotomy
3555	thoracotomy
3556	弁膜切開
3557	瀉血
3558	cupping
3559	電気的除細動
3560	解毒
3561	解毒
3562	融合
3563	信仰治療
3564	laying_on_of_hands
3565	物理療法
3566	リハビリ
3567	薬草療法
3568	心理療法
3569	行動変容
3570	アサーティブネストレーニング
3571	aversion_therapy
3572	desensitization_procedure
3573	疑似体験療法
3574	implosion_therapy
3575	reciprocal-inhibition_therapy
3576	token_economy
3577	クライアント中心療法
3578	crisis_intervention
3579	グループセラピー
3580	家族療法
3581	催眠療法
3582	遊戯療法
3583	アナリシス
3584	hypnoanalysis
3585	自己解剖
3586	放射線療法
3587	光線療法
3588	ラジウム療法
3589	X線療法
3590	chrysotherapy
3591	ショック療法
3592	電気ショック
3593	インシュリンショック療法
3594	metrazol_shock_treatment
3595	言語療法
3596	冷却
3597	温熱療法
3598	thrombolytic_therapy
3599	カイロプラクティック
3600	fomentation
3601	naturopathy
3602	naprapathy
3603	orthodontic_treatment
3604	orthoptics
3605	osteopathy
3606	osteoclasis
3607	消毒
3608	塩素消毒
3609	デジタル化
3610	anticoagulation
3611	鍼治療
3612	指圧
3613	自律訓練法
3614	対症療法
3615	homoeopathy
3616	水治療法
3617	intensive_care
3618	rest-cure
3619	ストーキング
3620	deerstalking
3621	birdnesting
3622	捕食
3623	摩擦
3624	つけること
3625	anointment
3626	燻蒸
3627	foliation
3628	亜鉛めっき
3629	bodywork
3630	手使い
3631	マテハン
3632	積み込み
3633	荷揚げ
3634	picking
3635	taking
3636	planking
3637	wiring
3638	handicraft
3639	お針
3640	baking
3641	blind_stitching
3642	suturing
3643	精管切除
3644	vasosection
3645	vasovasostomy
3646	vulvectomy
3647	解剖
3648	lubrication
3649	pavage
3650	塗布
3651	spraying
3652	spray_painting
3653	はね散らし
3654	finger-painting
3655	tinning
3656	tinning
3657	papering
3658	pargetting
3659	壁塗り
3660	plating
3661	暈染
3662	瓦屋
3663	waxing
3664	御役
3665	業務
3666	ball-buster
3667	paper_route
3668	stint
3669	御役
3670	体積
3671	hat
3672	ポートフォリオ
3673	代わり
3674	behalf
3675	脇役
3676	職掌
3677	性役割
3678	ポジション
3679	マウンド
3680	キャッチャー
3681	ファーストベース
3682	セカンド
3683	ショートストップ
3684	サードベース
3685	レフト
3686	センターフィールド
3687	ライトフィールド
3688	steal
3689	フォワード
3690	中心
3691	守り
3692	バック
3693	lineman
3694	line_backer
3695	クォーターバック
3696	フルバック
3697	ハーフバック
3698	tailback
3699	ウイングバック
3700	センター
3701	ガード
3702	タックル
3703	エンド
3704	mid-off
3705	mid-on
3706	センター
3707	school_assignment
3708	classroom_project
3709	学業
3710	宿題
3711	課業
3712	語学
3713	french_lesson
3714	german_lesson
3715	hebrew_lesson
3716	エキササイズ
3717	reading_assignment
3718	任務
3719	見張り
3720	fatigue_duty
3721	布教活動
3722	da'wah
3723	特務
3724	子供の使い
3725	mission_impossible
3726	suicide_mission
3727	お使い
3728	再割当
3729	secondment
3730	sea-duty
3731	shore_duty
3732	scut_work
3733	不調法
3734	brutalisation
3735	侵犯
3736	蚕食
3737	不法行為
3738	alienation_of_affection
3739	来襲
3740	trespass
3741	continuing_trespass
3742	trespass_de_bonis_asportatis
3743	trespass_on_the_case
3744	trespass_quare_clausum_fregit
3745	trespass_viet_armis
3746	malversation
3747	不行跡
3748	非行
3749	ふざけ
3750	hell
3751	monkey_business
3752	ruffianism
3753	失当
3754	違式
3755	逸脱
3756	失当
3757	性的倒錯
3758	不謹慎
3759	フェティシズム
3760	小児性愛
3761	鍵穴趣味
3762	zoophilism
3763	猥褻
3764	peccadillo
3765	小児病
3766	怠慢
3767	nonfeasance
3768	ネグレクト
3769	comparative_negligence
3770	concurrent_negligence
3771	contributory_negligence
3772	過失犯
3773	neglect_of_duty
3774	逃避
3775	escape_mechanism
3776	malingering
3777	忌避
3778	包囲
3779	脱税
3780	malfeasance
3781	misfeasance
3782	malpractice
3783	医療過誤
3784	倒錯
3785	徒消
3786	くたびれ儲け
3787	waste_of_material
3788	無駄遣い
3789	暇つぶし
3790	放蕩
3791	浪費
3792	squandermania
3793	法的損害
3794	injury
3795	傷痍
3796	不義理
3797	加害
3798	transgression
3799	違反
3800	abomination
3801	悪
3802	villainy
3803	邪悪
3804	enormity
3805	foul_play
3806	非礼
3807	sexual_immorality
3808	神物冒涜
3809	自堕落
3810	悪弊
3811	春画
3812	幼児ポルノ
3813	不節制
3814	不節制
3815	売色
3816	放蕩
3817	暴飲暴食
3818	酒宴
3819	パッケージツアー
3820	pub_crawl
3821	whistle-stop_tour
3822	釘裂
3823	不義理
3824	叛逆
3825	寝返り
3826	sellout
3827	知ったかぶり
3828	剽窃
3829	籌策
3830	falsification
3831	変造
3832	でっち上げ
3833	曲説
3834	二枚舌
3835	贋造
3836	fibbing
3837	ちょん
3838	詐欺
3839	indirection
3840	詭計
3841	duplicity
3842	洗練
3843	ペテン
3844	ずるっこける
3845	jugglery
3846	軟派
3847	詐欺
3848	ゲリマンダー
3849	delusion
3850	見せかけ
3851	見映
3852	狂言
3853	ポーズ
3854	ポーズ
3855	radical_chic
3856	仮装
3857	impersonation
3858	obscurantism
3859	はったり
3860	take-in
3861	fall
3862	罪業
3863	actual_sin
3864	原罪
3865	罪業
3866	venial_sin
3867	誇り
3868	invidia
3869	阿漕ぎ
3870	怠情
3871	欝憤
3872	喰い過ぎ
3873	婬
3874	テロ
3875	テロリズム
3876	バイオテロリズム
3877	chemical_terrorism
3878	cyberwar
3879	domestic_terrorism
3880	ecological_warfare
3881	国際テロ
3882	narcoterrorism
3883	核テロリズム
3884	state-sponsored_terrorism
3885	theoterrorism
3886	terrorization
3887	barratry
3888	champerty
3889	maintenance
3890	重犯
3891	罪悪
3892	inside_job
3893	脅迫
3894	aggravated_assault
3895	assault_and_battery
3896	死罪
3897	サイバー犯罪
3898	重犯
3899	偽造罪
3900	詐取
3901	barratry
3902	had_crime
3903	ハイジャック
3904	mayhem
3905	微罪
3906	背反行為
3907	著作権侵害
3908	foul
3909	personal_foul
3910	テクニカルファウル
3911	特許侵害
3912	わる酒
3913	false_pretense
3914	indecent_exposure
3915	偽誓
3916	resisting_arrest
3917	sedition
3918	molestation
3919	悪事を犯すこと
3920	手篭
3921	デートレイプ
3922	落花狼藉
3923	路上強盗
3924	sex_crime
3925	tazir_crime
3926	statutory_offense
3927	thuggery
3928	重婚
3929	占領
3930	誘拐
3931	誘拐
3932	racket
3933	racketeering
3934	汚濁
3935	barratry
3936	commercial_bribery
3937	横領
3938	個人情報盗み
3939	殴り込み
3940	plunderage
3941	mail_fraud
3942	election_fraud
3943	constructive_fraud
3944	extrinsic_fraud
3945	fraud_in_fact
3946	fraud_in_law
3947	fraud_in_the_factum
3948	fraud_in_the_inducement
3949	intrinsic_fraud
3950	sting
3951	おとり捜査
3952	鼠講
3953	詐欺
3954	holdout
3955	swiz
3956	thimblerig
3957	盗取
3958	窃盗
3959	万引き
3960	押し込み強盗
3961	ホールドアップ
3962	叛逆
3963	風俗犯罪
3964	victimless_crime
3965	戦争犯罪
3966	biopiracy
3967	caper
3968	dakoity
3969	rip-off
3970	hijacking
3971	highway_robbery
3972	buccaneering
3973	rolling
3974	grand_larceny
3975	petty
3976	skimming
3977	無理強い
3978	恐喝
3979	愛護
3980	shakedown
3981	切取り
3982	介入
3983	home_invasion
3984	joint_venture
3985	海外直接投資
3986	実験
3987	決死隊
3988	尽力
3989	play
3990	試し
3991	essay
3992	foray
3993	役割り
3994	end
3995	解放
3996	mug's_game
3997	スクイズ
3998	seeking
3999	stab
4000	シュート
4001	骨折り
4002	格闘
4003	duel
4004	取っ組み合い
4005	buyout
4006	strategic_buyout
4007	乗っ取り
4008	anti-takeover_defense
4009	takeover_attempt
